<unk>	0
<pad>	0
<s>	0
</s>	0
'	-3.10456
▁de	-3.19635
,	-3.29606
.	-3.61106
s	-3.66719
▁la	-3.72355
▁l	-3.96727
▁et	-3.98455
▁le	-4.17474
▁	-4.21114
▁les	-4.25262
▁à	-4.25483
▁des	-4.29471
▁d	-4.35189
▁que	-4.49485
▁en	-4.61196
▁du	-4.89875
▁dans	-5.00295
▁pour	-5.00747
▁qui	-5.10192
▁ce	-5.15609
▁nous	-5.16046
e	-5.17194
▁une	-5.21716
▁un	-5.25069
▁est	-5.30738
▁sur	-5.33377
▁au	-5.37007
▁pas	-5.38544
-	-5.41996
▁par	-5.46796
▁a	-5.47502
▁qu	-5.55425
▁ne	-5.59369
r	-5.65698
▁plus	-5.74163
est	-5.76652
▁je	-5.85558
es	-5.89231
▁n	-5.93844
▁européenne	-5.93922
▁aux	-5.95266
il	-5.96025
▁il	-5.99942
▁Je	-6.03097
Union	-6.05345
▁s	-6.06495
▁sont	-6.08487
a	-6.10049
▁Commission	-6.14092
▁c	-6.16198
▁-	-6.19185
é	-6.22828
▁Il	-6.24296
nt	-6.24474
▁avec	-6.25157
t	-6.25194
une	-6.25554
un	-6.26759
▁se	-6.27451
▁rapport	-6.29987
▁pays	-6.30664
▁(	-6.31567
▁être	-6.34858
cette	-6.36402
▁Nous	-6.37045
▁mais	-6.38894
ment	-6.39782
)	-6.40716
▁politique	-6.41187
▁Parlement	-6.41532
▁La	-6.41595
▁ces	-6.4524
▁Le	-6.45482
on	-6.4685
▁européen	-6.47104
▁États	-6.47492
▁été	-6.48697
▁ont	-6.49027
▁Monsieur	-6.4921
er	-6.5053
ai	-6.50802
▁fait	-6.51687
▁membres	-6.52367
▁C	-6.57649
▁Président	-6.57976
▁comme	-6.5805
▁tout	-6.63011
▁M	-6.64357
▁également	-6.65386
▁vous	-6.6749
▁ou	-6.68274
ant	-6.69403
▁Conseil	-6.71029
▁L	-6.7298
▁aussi	-6.73847
tte	-6.76927
▁doit	-6.77364
:	-6.77448
c	-6.78165
ons	-6.78781
▁leur	-6.79228
▁faire	-6.79886
en	-6.82036
▁entre	-6.82579
▁J	-6.83963
▁En	-6.84635
▁si	-6.85106
▁Les	-6.87603
▁tous	-6.87924
▁j	-6.88212
▁bien	-6.88245
▁son	-6.89299
notre	-6.90009
UE	-6.9145
▁très	-6.91464
y	-6.91583
▁avons	-6.9285
▁question	-6.93171
▁même	-6.95432
▁Ce	-6.96613
▁y	-6.9696
▁devons	-7.00571
u	-7.01304
▁droits	-7.04182
▁peut	-7.04399
ent	-7.05148
n	-7.05191
▁contre	-7.0941
▁développement	-7.11641
▁nos	-7.12787
Europe	-7.13486
▁économique	-7.14229
?	-7.14502
▁donc	-7.14738
▁travail	-7.15102
▁sa	-7.17378
▁marché	-7.17503
▁non	-7.18882
elle	-7.22489
▁voudrais	-7.23218
▁mesures	-7.24076
▁faut	-7.24875
▁proposition	-7.2583
▁situation	-7.26023
ra	-7.26029
▁dont	-7.26067
▁cela	-7.27332
▁soit	-7.27952
▁ainsi	-7.27962
hui	-7.28105
l	-7.28513
;	-7.29152
▁sans	-7.29414
▁me	-7.30707
▁encore	-7.32236
▁Madame	-7.32928
▁matière	-7.33317
▁pense	-7.33615
▁sécurité	-7.35063
al	-7.35289
▁ses	-7.36879
▁commission	-7.37689
▁suis	-7.37894
▁deux	-7.38103
▁cas	-7.38479
in	-7.38639
▁doivent	-7.38964
▁citoyens	-7.40232
▁important	-7.40235
▁car	-7.40371
ont	-7.40621
▁cet	-7.41779
g	-7.42441
▁m	-7.42479
▁afin	-7.42594
▁politiques	-7.44442
▁point	-7.44525
ait	-7.44566
▁leurs	-7.44839
ci	-7.45014
▁cadre	-7.45052
▁niveau	-7.45694
p	-7.46201
an	-7.46398
▁elle	-7.47419
▁où	-7.47533
▁droit	-7.48885
à	-7.49437
▁débat	-7.49978
autres	-7.49984
accord	-7.50078
ri	-7.51879
▁concerne	-7.52306
▁mon	-7.53125
▁déjà	-7.53365
▁résolution	-7.54058
ation	-7.55269
or	-7.55294
▁groupe	-7.55801
▁coopération	-7.55974
▁crise	-7.56175
▁S	-7.56521
d	-7.56883
▁manière	-7.57089
▁problème	-7.57896
i	-7.58421
▁aujourd	-7.58646
▁mise	-7.59242
f	-7.5957
és	-7.60022
▁secteur	-7.60279
▁sommes	-7.60576
▁"	-7.60602
▁parce	-7.60669
▁faveur	-7.6165
être	-7.62066
▁protection	-7.62437
ée	-7.63054
▁dire	-7.6316
▁entreprises	-7.6351
▁Europe	-7.641
re	-7.64518
▁directive	-7.6456
m	-7.6476
▁temps	-7.65152
▁personnes	-7.65518
▁sera	-7.66902
▁mettre	-7.67484
▁A	-7.68014
▁%	-7.68081
homme	-7.68221
▁domaine	-7.68685
▁re	-7.68717
▁voté	-7.69118
▁tant	-7.69192
▁concernant	-7.69236
▁système	-7.69396
ou	-7.69776
▁toute	-7.69983
▁compte	-7.70279
▁part	-7.71062
▁particulier	-7.71566
▁ré	-7.7184
agit	-7.7201
▁dit	-7.72419
▁vote	-7.72478
ti	-7.72663
ils	-7.73269
▁règlement	-7.73726
o	-7.74296
▁demande	-7.74757
▁Dan	-7.74772
▁fois	-7.75056
▁raison	-7.7571
▁possible	-7.75968
▁vue	-7.76574
▁toutes	-7.76593
▁certains	-7.76924
▁pourquoi	-7.77689
ur	-7.77691
▁devrait	-7.77928
▁accord	-7.78629
le	-7.79402
▁autres	-7.80423
▁programme	-7.80527
▁moins	-7.80903
ité	-7.81221
▁seulement	-7.81911
▁base	-7.82165
▁stratégie	-7.82179
b	-7.82305
it	-7.82372
▁on	-7.82616
▁Mme	-7.82844
▁écrit	-7.8297
▁lors	-7.83037
▁européens	-7.83255
▁budget	-7.83506
v	-7.83848
▁nécessaire	-7.84009
▁sujet	-7.84145
▁ceux	-7.84306
▁notamment	-7.84547
▁problèmes	-7.84857
▁D	-7.85254
▁respect	-7.8556
▁in	-7.86141
▁traité	-7.86264
▁exemple	-7.8627
▁femmes	-7.86797
A	-7.86959
▁rôle	-7.87317
▁place	-7.87409
▁mesure	-7.87756
z	-7.87869
▁sein	-7.88376
▁commune	-7.88643
mi	-7.89039
▁monde	-7.89137
emploi	-7.89185
▁questions	-7.90041
▁lieu	-7.90497
at	-7.90922
▁présent	-7.91171
▁gouvernement	-7.91614
au	-7.91843
ré	-7.91852
▁soutien	-7.9192
▁grande	-7.92096
▁dé	-7.92635
▁Si	-7.93436
▁nombre	-7.93801
▁Mais	-7.93934
▁p	-7.94679
▁Pour	-7.94833
▁toujours	-7.95094
▁processus	-7.95119
▁sous	-7.9512
▁prendre	-7.95312
▁nom	-7.95841
▁position	-7.96171
▁plan	-7.96338
0	-7.96406
▁objectifs	-7.96447
▁besoin	-7.96531
▁recherche	-7.96599
x	-7.96954
▁œuvre	-7.97189
▁Par	-7.97236
▁santé	-7.97311
▁sociale	-7.97735
▁soient	-7.97768
▁services	-7.97817
▁cours	-7.97825
▁avoir	-7.98295
▁beaucoup	-7.98486
▁ma	-7.98495
▁produits	-7.98746
ro	-7.9901
▁effet	-7.99752
environnement	-8.0003
▁vie	-8.00227
▁va	-8.00304
▁avant	-8.00446
▁conditions	-8.00637
▁jour	-8.00757
▁laquelle	-8.01201
énergie	-8.01481
di	-8.01501
▁partie	-8.01629
ne	-8.01661
▁fin	-8.01756
▁Cela	-8.02351
▁pouvoir	-8.03009
is	-8.03837
▁savoir	-8.04072
▁collègues	-8.05342
▁nouvelle	-8.05693
ées	-8.05698
▁propositions	-8.0598
▁région	-8.06036
▁Présidente	-8.06562
te	-8.06884
▁fonds	-8.07208
"	-8.07867
▁décision	-8.07959
▁vers	-8.08172
▁peu	-8.09085
▁P	-8.09313
▁serait	-8.09327
la	-8.09763
▁ici	-8.0979
▁garantir	-8.1007
ès	-8.11025
▁pouvons	-8.1109
▁croissance	-8.11529
▁pêche	-8.11547
ce	-8.11788
ir	-8.11843
▁peuvent	-8.12333
aide	-8.12467
▁é	-8.12484
▁B	-8.12684
▁façon	-8.13394
▁lui	-8.13574
▁contrôle	-8.13679
▁ressources	-8.13925
avenir	-8.13955
▁rapporteur	-8.14292
▁depuis	-8.14505
action	-8.14995
▁Commissaire	-8.1612
▁De	-8.16171
▁nouveau	-8.16239
▁alors	-8.16245
me	-8.16352
▁années	-8.1641
té	-8.16548
▁autre	-8.16824
ement	-8.17479
▁président	-8.1776
article	-8.17818
ar	-8.17842
aux	-8.17847
▁commissaire	-8.17855
▁millions	-8.18033
espère	-8.18136
li	-8.18145
▁f	-8.18201
▁unique	-8.18308
▁règles	-8.18611
im	-8.1983
▁était	-8.20088
▁régions	-8.20177
▁après	-8.20328
ions	-8.20418
▁bon	-8.20801
▁crois	-8.20865
▁première	-8.2122
▁nouvelles	-8.21988
ol	-8.22565
▁terme	-8.22612
▁financement	-8.22819
▁consommateurs	-8.22873
ie	-8.23298
▁lutte	-8.23354
▁principe	-8.23933
▁projet	-8.24237
▁votre	-8.24574
À	-8.24875
▁procédure	-8.25132
▁création	-8.2538
▁grand	-8.2545
▁économiques	-8.25917
▁législation	-8.26022
▁premier	-8.26225
▁nécessité	-8.26231
elles	-8.27341
▁moment	-8.27388
▁pourrait	-8.27501
EN	-8.27941
E	-8.27978
▁eu	-8.2799
▁qualité	-8.28004
particulièrement	-8.28122
▁ans	-8.28146
▁mes	-8.2849
▁bonne	-8.28531
▁plusieurs	-8.28635
▁réponse	-8.29051
▁démocratie	-8.29506
us	-8.29823
▁sens	-8.29831
▁négociations	-8.30002
▁renforcer	-8.30062
▁donné	-8.30115
▁b	-8.30146
▁ni	-8.30241
able	-8.30279
▁institutions	-8.30369
▁financière	-8.30877
5	-8.30919
el	-8.31068
▁amendements	-8.31117
▁nouveaux	-8.31174
age	-8.31236
▁autorités	-8.31751
▁Messieurs	-8.32282
▁texte	-8.32499
▁liberté	-8.32656
▁société	-8.32915
▁là	-8.33198
▁travailleurs	-8.33409
▁trois	-8.33479
▁nombreux	-8.33791
▁efforts	-8.33949
haque	-8.34183
▁accords	-8.34318
▁membre	-8.34322
k	-8.34599
aire	-8.34652
ique	-8.35031
I	-8.35153
abord	-8.35262
▁G	-8.35394
▁r	-8.35451
▁seront	-8.35527
▁soutenir	-8.35548
ordre	-8.35583
▁prix	-8.36034
▁européennes	-8.36126
▁quelques	-8.362
▁constitue	-8.36203
▁juridique	-8.36246
▁moi	-8.36273
▁voie	-8.36342
▁voir	-8.36385
h	-8.36406
▁Mesdames	-8.36484
▁clairement	-8.36785
▁celle	-8.3701
▁conséquent	-8.3743
▁donner	-8.37578
▁programmes	-8.38007
▁reste	-8.38117
ensemble	-8.38169
9	-8.38222
▁actuellement	-8.38561
▁députés	-8.38682
▁selon	-8.38732
▁surtout	-8.38808
autre	-8.38816
▁créer	-8.38837
▁F	-8.38894
▁mois	-8.39149
7	-8.39598
ch	-8.39687
▁énergétique	-8.39697
▁importante	-8.39949
▁visant	-8.40245
aient	-8.40539
qu	-8.40735
▁celui	-8.40832
▁maintenant	-8.41226
▁trop	-8.41546
économie	-8.42251
les	-8.42638
▁stabilité	-8.42656
▁gestion	-8.42696
▁T	-8.42985
ter	-8.43305
▁production	-8.43784
▁semble	-8.44361
▁face	-8.44579
▁Elle	-8.44729
▁propos	-8.44788
am	-8.45025
▁mis	-8.4508
de	-8.45148
▁Et	-8.45211
▁durable	-8.45268
▁jusqu	-8.45458
▁libre	-8.45497
▁Une	-8.45593
»	-8.45595
▁remercier	-8.45785
▁certaines	-8.45843
▁efficace	-8.46241
▁responsabilité	-8.46709
information	-8.46813
▁normes	-8.46831
▁H	-8.46976
rait	-8.4698
▁concurrence	-8.46993
vo	-8.47287
▁période	-8.47454
C	-8.47877
▁internationale	-8.47939
▁Au	-8.47995
▁chose	-8.48039
/	-8.48135
▁enfants	-8.48227
▁transport	-8.48313
2	-8.48362
application	-8.48474
▁progrès	-8.48595
end	-8.4866
▁dis	-8.49106
8	-8.49129
▁outre	-8.49307
ez	-8.49331
▁relations	-8.49375
que	-8.49491
▁souligner	-8.49935
▁Ces	-8.50145
▁projets	-8.50314
lé	-8.50314
ront	-8.50363
efficacité	-8.50699
▁égard	-8.50778
▁aucun	-8.50865
▁inter	-8.51004
1	-8.51025
▁long	-8.51135
ad	-8.51289
▁possibilité	-8.51297
▁ex	-8.51549
ac	-8.51759
lu	-8.51862
▁tiens	-8.51878
▁essentiel	-8.51915
importance	-8.5193
3	-8.51988
▁permettre	-8.52108
▁différents	-8.52151
▁sorte	-8.52235
▁mieux	-8.52769
▁domaines	-8.5283
!	-8.52848
▁données	-8.52897
▁risque	-8.53045
ig	-8.5306
▁devraient	-8.53337
4	-8.53438
▁cohésion	-8.53739
▁intérieur	-8.5398
▁Toutefois	-8.54007
▁résultats	-8.54008
▁communautaire	-8.54108
industrie	-8.5415
adoption	-8.54247
▁elles	-8.54367
▁dernier	-8.54669
▁3	-8.54806
▁souvent	-8.54836
ut	-8.55048
ot	-8.55282
▁Comme	-8.55395
ver	-8.55726
▁davantage	-8.55769
▁cause	-8.55819
▁K	-8.55865
▁trouver	-8.55931
▁1	-8.55996
▁compris	-8.56184
▁solution	-8.56255
▁public	-8.56316
▁population	-8.56542
▁voulons	-8.56689
▁pré	-8.56927
objectif	-8.56953
▁nécessaires	-8.57063
▁tiers	-8.57199
▁Fonds	-8.5729
▁pro	-8.57457
▁service	-8.57527
ance	-8.57529
▁demander	-8.57565
intérêt	-8.57709
ion	-8.58037
tre	-8.58783
om	-8.59271
État	-8.59324
▁contexte	-8.59445
▁jeunes	-8.59517
▁moyens	-8.59936
▁actuelle	-8.6002
P	-8.6036
amendement	-8.60361
▁points	-8.60586
▁mondiale	-8.60931
▁marchés	-8.6097
▁deuxième	-8.61468
▁État	-8.61842
ni	-8.62175
▁sûr	-8.62238
▁lorsque	-8.62397
▁étant	-8.62399
▁On	-8.62567
▁pu	-8.62568
▁représente	-8.62818
▁commerce	-8.63112
▁avez	-8.63186
▁intérêts	-8.63349
tion	-8.63417
▁avis	-8.63435
vi	-8.63603
▁publique	-8.63674
innovation	-8.63801
ère	-8.63881
▁taux	-8.64007
▁général	-8.64008
▁souhaite	-8.64197
▁avait	-8.6429
▁adopté	-8.64368
ale	-8.64419
▁certain	-8.64427
ici	-8.64459
▁Un	-8.64573
▁clair	-8.64644
▁aucune	-8.64957
▁g	-8.65186
▁ailleurs	-8.65232
▁ait	-8.65318
▁telle	-8.65386
▁termes	-8.65462
▁réduire	-8.65588
▁dernière	-8.65667
▁réduction	-8.65749
▁existe	-8.65812
▁Assemblée	-8.66138
pé	-8.66176
▁monétaire	-8.66255
▁moyen	-8.66346
▁nombreuses	-8.66357
adhésion	-8.66407
▁seule	-8.66548
▁chômage	-8.6656
▁titre	-8.66815
▁objectif	-8.6688
▁nationaux	-8.66968
▁social	-8.67044
▁aide	-8.67093
▁démocratique	-8.67129
▁transparence	-8.67428
Unis	-8.67537
os	-8.67783
▁difficile	-8.67877
▁lequel	-8.68202
▁Enfin	-8.68451
sse	-8.6846
ff	-8.68651
▁rien	-8.68726
eux	-8.68767
même	-8.68835
▁pris	-8.68885
6	-8.68983
intégration	-8.69235
▁convient	-8.69396
▁formation	-8.69449
▁toutefois	-8.69501
égalité	-8.6956
▁approche	-8.69603
▁décisions	-8.69776
▁aura	-8.69807
▁dispositions	-8.70062
▁relative	-8.70268
ine	-8.70815
S	-8.7091
▁international	-8.71085
ive	-8.71216
▁forme	-8.71396
▁majorité	-8.71458
02	-8.71539
lo	-8.71558
du	-8.71663
▁R	-8.71879
D	-8.72022
▁affaires	-8.72074
▁véritable	-8.72149
▁4	-8.72205
▁5	-8.72294
▁commun	-8.72373
▁juste	-8.72635
▁doute	-8.72666
▁activités	-8.72694
▁budgétaire	-8.72959
▁solidarité	-8.7329
▁paix	-8.73345
heure	-8.73366
utilisation	-8.73489
▁suite	-8.73598
▁conséquences	-8.73739
istes	-8.7393
▁quelque	-8.74113
▁nucléaire	-8.74189
ables	-8.74289
▁pauvreté	-8.74549
▁zone	-8.74582
ner	-8.7499
▁financier	-8.75034
▁simplement	-8.75111
▁répondre	-8.75128
▁frontières	-8.7514
▁systèmes	-8.75462
▁propre	-8.75781
▁agricole	-8.75893
▁réalité	-8.76073
▁national	-8.76091
ex	-8.76097
▁rendre	-8.76206
▁type	-8.76552
▁informations	-8.76588
ifi	-8.76793
▁actions	-8.77143
▁groupes	-8.7741
avoir	-8.77532
j	-8.77997
▁petites	-8.78037
▁Cependant	-8.78138
▁devrions	-8.78138
ve	-8.78452
▁culture	-8.78468
▁continuer	-8.78906
accès	-8.78939
▁procédures	-8.79192
▁entendu	-8.79584
estime	-8.79692
▁cependant	-8.79749
▁partage	-8.7977
entre	-8.79815
année	-8.79844
▁passé	-8.79862
▁tenu	-8.79869
▁comment	-8.79905
rons	-8.80046
▁année	-8.80834
▁critères	-8.8086
▁améliorer	-8.80953
▁preuve	-8.81034
agriculture	-8.81152
▁assurer	-8.81316
▁manque	-8.8133
ais	-8.81375
▁financiers	-8.81637
origine	-8.81683
▁h	-8.81827
M	-8.81846
▁aspects	-8.81847
▁raisons	-8.81955
▁contraire	-8.82043
▁2	-8.82319
▁confiance	-8.82336
▁extrêmement	-8.82396
▁rapidement	-8.82446
▁régime	-8.82534
▁principes	-8.82589
▁v	-8.82608
▁ensemble	-8.82791
isme	-8.83074
▁meilleure	-8.83089
▁Lisbonne	-8.83173
argent	-8.833
▁grâce	-8.83594
▁nationales	-8.83802
vis	-8.83873
▁vraiment	-8.83922
▁communication	-8.84124
▁victimes	-8.84244
iv	-8.84402
▁coûts	-8.84469
▁plutôt	-8.84502
▁compétitivité	-8.84563
▁changement	-8.84667
▁financières	-8.84698
objet	-8.85051
▁volonté	-8.85052
moi	-8.85315
tu	-8.85481
▁choses	-8.85492
".	-8.85604
▁signifie	-8.85619
▁font	-8.85791
&	-8.8585
gr	-8.86063
▁différentes	-8.86069
▁quand	-8.86076
▁contribuer	-8.8616
▁veiller	-8.86759
▁instruments	-8.86845
▁parties	-8.86852
▁justice	-8.86904
▁tels	-8.8695
▁présente	-8.86989
th	-8.87225
nous	-8.87737
che	-8.87916
▁sociaux	-8.88285
gi	-8.88426
▁jamais	-8.88474
investissement	-8.88571
▁promouvoir	-8.88664
▁Tout	-8.88705
▁vigueur	-8.88918
▁sociales	-8.88995
▁importance	-8.8916
▁Vous	-8.89182
initiative	-8.89196
▁propres	-8.89229
▁publics	-8.89268
em	-8.89418
▁eux	-8.89427
▁co	-8.89499
id	-8.89508
▁2009	-8.89564
▁puisse	-8.89627
▁dernières	-8.89918
tra	-8.90163
▁dialogue	-8.90327
▁chers	-8.90347
▁soumis	-8.90392
intention	-8.90525
▁oeuvre	-8.90564
eurs	-8.90707
ins	-8.90804
▁réforme	-8.90857
▁parler	-8.91097
▁vu	-8.91148
ui	-8.91227
▁présidence	-8.91235
échange	-8.91328
avons	-8.91416
▁gouvernements	-8.91479
▁pendant	-8.91495
▁gouvernance	-8.91498
iques	-8.91728
▁lorsqu	-8.91857
▁compromis	-8.91887
▁contribution	-8.92024
▁quel	-8.92174
▁produit	-8.92341
▁20	-8.92408
▁traitement	-8.92643
▁mécanisme	-8.92755
▁coût	-8.92845
▁Cour	-8.92888
▁protéger	-8.93074
▁tel	-8.9316
▁celles	-8.93195
▁pratique	-8.93261
▁appelle	-8.93471
▁voter	-8.9353
éducation	-8.93539
▁euro	-8.93832
▁but	-8.93994
▁seul	-8.9403
▁Communauté	-8.94073
▁Présidence	-8.9414
ob	-8.94517
▁générale	-8.95136
▁savons	-8.95165
▁civile	-8.95173
▁emplois	-8.95372
▁document	-8.95716
ue	-8.95718
assurer	-8.95887
O	-8.95949
▁vrai	-8.96085
▁considération	-8.96102
ge	-8.96237
▁considère	-8.96582
▁fond	-8.96664
aires	-8.96775
▁enfin	-8.9678
▁collègue	-8.96898
eur	-8.9702
▁Turquie	-8.97063
▁8	-8.97079
op	-8.97085
▁parti	-8.97093
▁trouve	-8.97272
▁fort	-8.97382
iser	-8.97475
▁travers	-8.97478
▁priorités	-8.97501
▁relatives	-8.97506
▁porte	-8.98108
▁an	-8.98162
▁convention	-8.98247
▁défense	-8.98383
▁participation	-8.98383
▁coordination	-8.98523
▁instrument	-8.98584
▁attention	-8.98661
▁aider	-8.98845
▁parole	-8.98976
▁aurait	-8.98992
urgence	-8.99014
▁V	-8.99075
▁fondamentaux	-8.99084
ux	-8.99188
BC	-8.99214
▁déchets	-8.99225
▁vis	-8.99535
pi	-8.99536
DE	-8.99606
ations	-8.99703
ma	-8.99834
▁pression	-8.99933
▁mondial	-8.99982
▁déclaration	-8.99994
▁dépenses	-9.00105
▁large	-9.00203
▁partenariat	-9.00217
▁transports	-9.00341
▁paragraphe	-9.00356
▁Russie	-9.0036
▁demandé	-9.00431
▁féliciter	-9.00744
▁loi	-9.00867
B	-9.00912
tant	-9.00936
comp	-9.00949
▁prise	-9.00966
▁début	-9.01012
▁dés	-9.01099
▁quant	-9.01155
euros	-9.01212
▁réjouis	-9.01219
gu	-9.0128
▁conférence	-9.01435
▁valeur	-9.01455
▁présenté	-9.01474
▁importants	-9.01474
▁permettant	-9.01591
iste	-9.01599
▁zones	-9.01897
▁propose	-9.02278
né	-9.02297
▁Nord	-9.02384
égard	-9.02388
▁tenir	-9.02522
▁priorité	-9.02644
ailleurs	-9.02945
▁rappeler	-9.02991
▁Bien	-9.03035
#	-9.03106
▁telles	-9.0312
ta	-9.03187
occasion	-9.0328
▁côté	-9.03327
rer	-9.03338
▁potentiel	-9.034
▁appel	-9.03417
nce	-9.03492
▁surveillance	-9.03549
▁demain	-9.0355
imp	-9.03593
▁résultat	-9.0362
▁prises	-9.03797
▁devant	-9.0381
▁remercie	-9.03917
▁réglementation	-9.03935
▁renforcement	-9.04032
oc	-9.04049
ab	-9.04086
eau	-9.04222
ienne	-9.04607
▁centrale	-9.04636
▁discussion	-9.04917
▁19	-9.05027
▁2010	-9.05074
▁absolument	-9.05105
▁forte	-9.05175
avis	-9.05375
▁fonction	-9.0548
▁établi	-9.05668
▁fourni	-9.05692
ic	-9.06158
▁respecter	-9.06546
▁autant	-9.06576
▁développer	-9.06651
▁10	-9.06662
attention	-9.06766
▁fonctionnement	-9.06771
▁permet	-9.06906
▁mot	-9.0695
▁indispensable	-9.06992
mp	-9.07042
▁partis	-9.07105
▁meilleur	-9.07162
ise	-9.0722
dire	-9.07271
isation	-9.07324
▁simple	-9.07437
▁violence	-9.07483
va	-9.07768
▁difficultés	-9.0778
▁présenter	-9.0779
▁organisations	-9.07869
▁apporter	-9.08028
▁exige	-9.08144
▁permettra	-9.08348
était	-9.084
▁humanitaire	-9.0845
▁climatique	-9.08588
▁élections	-9.08614
str	-9.08622
idée	-9.08767
ification	-9.08867
▁réunion	-9.08867
▁donne	-9.09177
▁9	-9.09183
▁mi	-9.09189
▁investissements	-9.09349
▁2011	-9.0946
▁mer	-9.09579
et	-9.09589
▁possibilités	-9.09636
▁personne	-9.09694
▁Nations	-9.09708
▁procès	-9.09851
vous	-9.10032
▁Des	-9.10129
▁Or	-9.10242
ière	-9.10351
▁veut	-9.10481
▁uniquement	-9.10508
▁certainement	-9.10803
▁mal	-9.10904
▁valeurs	-9.10933
▁vise	-9.11076
as	-9.1109
▁PME	-9.11344
▁partenaires	-9.11366
▁territoire	-9.11432
▁élevé	-9.11607
ud	-9.11637
▁ch	-9.11666
▁réalisé	-9.11752
▁2020	-9.11801
▁particulière	-9.12207
▁besoins	-9.12286
▁hommes	-9.12385
um	-9.1239
▁N	-9.12473
obligation	-9.12597
▁compétences	-9.12715
▁pleinement	-9.12777
▁révision	-9.12876
G	-9.12885
▁lutter	-9.13128
▁réellement	-9.13158
▁conclusion	-9.13462
▁résoudre	-9.13488
▁jouer	-9.136
nes	-9.13644
▁fi	-9.13672
▁éléments	-9.13737
▁tourisme	-9.14027
▁profit	-9.1407
▁rend	-9.14151
N	-9.14205
améliorer	-9.14209
▁peuple	-9.14216
aimerais	-9.14259
▁utile	-9.14259
ure	-9.14296
emplois	-9.14331
ateurs	-9.1439
▁initiatives	-9.14543
ba	-9.14585
▁suivi	-9.1467
▁modèle	-9.14752
▁E	-9.14905
▁6	-9.15178
▁promotion	-9.15247
▁précisément	-9.15247
▁gens	-9.15252
▁grave	-9.15331
gouvernementale	-9.15383
▁ministre	-9.15397
▁alimentaire	-9.154
▁puissent	-9.15427
évaluation	-9.15548
▁secteurs	-9.15606
▁pratiques	-9.15634
▁charge	-9.15653
▁permis	-9.15746
▁action	-9.15835
▁défis	-9.15988
▁étaient	-9.16035
man	-9.16117
▁mort	-9.16163
▁déc	-9.16207
organisation	-9.16276
ép	-9.16368
▁stratégique	-9.16412
▁force	-9.16423
na	-9.16495
▁éviter	-9.16714
▁importantes	-9.1673
▁Schengen	-9.16832
▁moyennes	-9.16906
▁exprimé	-9.1717
▁quatre	-9.17171
▁proposé	-9.17285
▁grandes	-9.17375
par	-9.17375
▁ra	-9.17443
IT	-9.17576
▁capacité	-9.17726
T	-9.17776
▁fa	-9.17959
▁peux	-9.18009
▁conclu	-9.18039
▁soi	-9.18051
ler	-9.18103
▁aérien	-9.18273
▁économies	-9.18582
▁menace	-9.18784
▁taxe	-9.19302
▁prochaine	-9.19412
▁rapports	-9.19658
▁loin	-9.19731
R	-9.19776
▁retard	-9.19818
▁000	-9.19906
▁actuel	-9.20056
▁initiative	-9.20096
▁sommet	-9.20134
▁troisième	-9.20175
▁constituent	-9.20471
▁construction	-9.20601
▁travailler	-9.20911
▁pacte	-9.21138
use	-9.21262
▁défini	-9.2129
tes	-9.2144
▁dois	-9.21518
▁producteurs	-9.21616
▁coup	-9.21755
▁30	-9.21794
▁médicaments	-9.21821
▁12	-9.21855
▁positive	-9.21919
▁pourraient	-9.2194
▁spécifiques	-9.22108
▁tour	-9.22194
▁conséquence	-9.22253
lect	-9.2229
▁monnaie	-9.22363
co	-9.22374
▁W	-9.22407
▁félicite	-9.22418
hi	-9.22563
euro	-9.22571
▁faible	-9.22608
▁adopter	-9.22609
approuve	-9.22791
▁niveaux	-9.22923
▁décidé	-9.23059
▁longtemps	-9.2308
état	-9.23288
▁près	-9.23297
amélioration	-9.23428
▁unies	-9.23478
▁soutiens	-9.23521
▁réfugiés	-9.23593
▁conforméme	-9.23614
▁fournir	-9.23625
▁responsables	-9.2367
▁référence	-9.23704
▁rapide	-9.23717
▁solutions	-9.23745
▁série	-9.23771
vé	-9.23781
▁pourra	-9.23793
▁milliards	-9.23932
▁favorable	-9.24022
▁totalement	-9.24262
ing	-9.24274
▁puis	-9.24518
▁chacun	-9.24519
cul	-9.24523
▁évident	-9.24791
lant	-9.24989
U	-9.25009
▁circulation	-9.25064
▁passer	-9.25093
▁comptes	-9.25136
▁venir	-9.25199
▁exigences	-9.25353
▁parvenir	-9.25405
urs	-9.25453
▁grands	-9.25508
all	-9.25565
▁peine	-9.25706
impact	-9.25736
▁mandat	-9.25797
▁britannique	-9.25981
▁guerre	-9.26073
▁vert	-9.2611
absence	-9.26165
▁tard	-9.2617
nant	-9.26207
w	-9.26276
▁tâche	-9.26443
▁agriculteurs	-9.26446
▁réformes	-9.26452
▁direction	-9.26501
▁communauté	-9.26634
▁contenu	-9.26721
20	-9.26751
asile	-9.2682
▁extérieure	-9.26826
▁République	-9.27093
▁trans	-9.27196
▁choix	-9.27466
▁poursuivre	-9.27466
▁occasion	-9.27526
verbal	-9.2756
▁constater	-9.27741
ier	-9.27763
▁nucléaires	-9.27798
▁structurels	-9.27936
▁condition	-9.28061
if	-9.28071
▁15	-9.28362
▁dossier	-9.28406
▁Etats	-9.28416
cti	-9.28473
▁inc	-9.28479
▁publiques	-9.28554
tons	-9.28574
cadre	-9.28576
Uni	-9.2858
ga	-9.28617
▁prochain	-9.28661
▁malheureusement	-9.28784
▁Chine	-9.28784
▁longue	-9.28827
▁lesquels	-9.28879
è	-9.28978
élargissement	-9.28989
▁ayant	-9.29109
ard	-9.29256
▁budgétaires	-9.29268
▁devoir	-9.29478
▁rester	-9.29645
▁Sud	-9.297
pe	-9.29884
▁commencer	-9.29923
▁consiste	-9.30046
▁événements	-9.30127
ble	-9.3018
▁met	-9.30191
ll	-9.30346
▁désormais	-9.30407
▁connaissance	-9.30408
ante	-9.30474
▁po	-9.30664
▁travaux	-9.3089
▁sais	-9.30934
pri	-9.31244
▁7	-9.31287
▁réalisation	-9.31495
▁responsable	-9.31899
▁comprendre	-9.31934
euse	-9.31961
ouverture	-9.31974
▁étrangère	-9.32001
▁évidemment	-9.32058
▁Royaume	-9.32156
vent	-9.32224
Assemblée	-9.32382
▁élément	-9.32421
▁France	-9.3245
▁lecture	-9.3255
isé	-9.32561
▁nature	-9.32768
▁devra	-9.32794
▁vient	-9.32893
▁discrimination	-9.32962
▁participer	-9.33036
▁semaine	-9.33111
isant	-9.33124
F	-9.33152
â	-9.33325
▁derniers	-9.33369
▁internationales	-9.33485
▁quoi	-9.3361
▁réseaux	-9.33658
isée	-9.33806
ssent	-9.33851
▁quelle	-9.33917
alité	-9.34422
▁risques	-9.34713
▁jours	-9.34783
▁importe	-9.35038
▁ensuite	-9.35039
▁législatif	-9.35241
▁message	-9.35245
▁comité	-9.3526
▁puisque	-9.35302
mo	-9.35333
arr	-9.35432
esprit	-9.35833
▁globale	-9.35977
si	-9.36033
▁statut	-9.36081
▁effets	-9.36108
▁humaine	-9.36151
▁soins	-9.36167
▁Voilà	-9.36257
lement	-9.36272
▁passe	-9.36276
",	-9.36285
aujourd	-9.36337
▁réaliser	-9.36461
▁train	-9.36463
▁analyse	-9.36528
▁genre	-9.36563
ord	-9.36645
▁pl	-9.36665
▁tirer	-9.36667
▁séance	-9.36769
ph	-9.36825
▁Notre	-9.36984
▁prévu	-9.37282
▁tr	-9.37304
for	-9.37343
opinion	-9.37349
▁professionnelle	-9.37453
▁décembre	-9.37489
▁fondamental	-9.37609
▁haute	-9.37623
).	-9.37788
▁changements	-9.37907
CE	-9.37916
▁effectivement	-9.37954
out	-9.37976
▁relatif	-9.37999
exécution	-9.38007
▁alimentaires	-9.3803
▁futur	-9.38079
▁accepter	-9.38171
▁lesquelles	-9.38216
▁plupart	-9.38319
▁médias	-9.38528
▁montant	-9.38609
▁main	-9.3862
cu	-9.38621
port	-9.38631
▁succès	-9.38633
je	-9.38743
▁Grèce	-9.38842
▁supplémentaires	-9.38904
▁soutenu	-9.38935
▁techniques	-9.39003
ide	-9.39053
▁garantie	-9.39117
▁vos	-9.39175
▁atteindre	-9.39259
établissement	-9.39269
ali	-9.39287
▁communautaires	-9.39432
▁agricoles	-9.39447
▁allons	-9.39475
entrée	-9.39504
équilibre	-9.39526
▁contrôles	-9.39572
▁prévention	-9.39578
▁per	-9.39672
Allemagne	-9.39684
échelle	-9.39685
▁fiscale	-9.39761
▁disposition	-9.39822
encontre	-9.39867
▁amendement	-9.39969
pa	-9.39975
▁continue	-9.40106
▁maintenir	-9.4032
and	-9.40355
▁vont	-9.40438
▁pa	-9.4045
▁personnel	-9.40473
▁accès	-9.40535
▁augmentation	-9.40559
▁positif	-9.40592
▁conclure	-9.40608
app	-9.40668
▁représentants	-9.40676
to	-9.40687
▁graves	-9.40851
▁fixé	-9.40854
ifs	-9.40887
▁souligne	-9.4126
▁suffisamment	-9.41389
▁nationale	-9.41424
▁I	-9.41487
▁principaux	-9.41496
ren	-9.41574
),	-9.41628
oul	-9.417
▁déclaré	-9.41917
exploitation	-9.41925
▁sanctions	-9.41999
▁adoptée	-9.42007
▁commerciales	-9.42039
▁mener	-9.42064
▁implique	-9.42106
od	-9.42123
▁total	-9.42163
exercice	-9.42218
éc	-9.42418
▁évaluation	-9.42509
▁rec	-9.42606
▁prévoit	-9.42687
examen	-9.42752
▁démocratiques	-9.42777
▁encourager	-9.42865
▁responsabilités	-9.42998
▁approuvé	-9.43024
▁mission	-9.4304
ê	-9.43073
introduction	-9.43123
▁capital	-9.43145
ative	-9.43226
adresse	-9.43253
▁récemment	-9.43342
▁ministres	-9.43363
▁réussi	-9.43485
▁faciliter	-9.43702
▁no	-9.43744
▁divers	-9.43786
00	-9.43925
▁rapporteure	-9.44068
▁modification	-9.44151
▁discussions	-9.4428
▁certaine	-9.44632
▁technique	-9.44717
L	-9.44719
ns	-9.4476
ha	-9.44851
▁engagement	-9.45138
▁Traité	-9.45335
delà	-9.45343
▁assez	-9.45447
▁déposé	-9.4567
▁parle	-9.4569
▁heures	-9.45745
▁fil	-9.45923
▁liste	-9.45962
▁détail	-9.46008
née	-9.4605
▁mentionné	-9.46184
non	-9.46216
▁cinq	-9.46241
V	-9.46243
▁11	-9.46416
union	-9.46416
histoire	-9.46458
▁centrales	-9.4655
▁accompli	-9.46565
▁obtenu	-9.46573
enfant	-9.46668
écus	-9.46768
▁haut	-9.46804
iers	-9.46855
▁su	-9.46885
▁conclusions	-9.46887
▁Deuxièmement	-9.47051
activité	-9.47059
opposition	-9.47139
▁défi	-9.47382
▁malgré	-9.47397
▁industrielle	-9.47465
▁suivre	-9.47481
▁obtenir	-9.47557
▁Cet	-9.47575
▁procéder	-9.47976
▁montre	-9.48184
ca	-9.48186
▁critique	-9.48199
▁répond	-9.48255
▁créé	-9.48319
▁port	-9.4832
▁exercice	-9.48435
▁thème	-9.48515
ois	-9.48562
res	-9.48765
élaboration	-9.48768
▁caractère	-9.48861
▁rendu	-9.48877
▁aspect	-9.48896
▁régionale	-9.48952
▁collaboration	-9.48991
ujourd	-9.49029
▁atteint	-9.49094
▁bénéficier	-9.49214
▁forces	-9.49312
▁dimension	-9.49442
▁étape	-9.49442
▁voix	-9.49442
▁six	-9.49461
▁évoqué	-9.49462
▁directement	-9.49554
▁faisant	-9.49563
Italie	-9.49571
▁hongroise	-9.49797
tent	-9.49887
▁paquet	-9.49909
▁ligne	-9.50104
▁réelle	-9.50223
▁maladie	-9.50225
▁sérieux	-9.50276
accent	-9.50379
rie	-9.50409
▁locales	-9.50432
▁privé	-9.50474
art	-9.50497
qui	-9.50554
».	-9.50657
▁suivante	-9.50713
ap	-9.50716
harmonisation	-9.50732
▁signal	-9.50753
ger	-9.5077
▁estime	-9.50778
▁décharge	-9.5085
onne	-9.5093
▁reçu	-9.50968
▁prend	-9.5099
▁souligné	-9.51059
▁maintien	-9.51093
▁commerciaux	-9.51205
après	-9.51497
▁équitable	-9.5168
▁excellent	-9.51714
chez	-9.51717
▁annuel	-9.51759
▁intervention	-9.51795
Irlande	-9.5191
▁défendre	-9.51983
▁résolu	-9.5202
▁technologies	-9.52047
▁liés	-9.52089
▁poser	-9.52213
▁claire	-9.52218
▁retraite	-9.52325
▁Ma	-9.52618
ché	-9.52629
ori	-9.5278
▁Ils	-9.52825
engagement	-9.5284
▁clos	-9.52894
▁convaincu	-9.52927
▁actes	-9.52971
▁fer	-9.53188
immigration	-9.53241
▁essentielle	-9.53353
▁déficit	-9.53362
▁agir	-9.53508
▁banques	-9.53556
mêmes	-9.53572
▁semaines	-9.53641
▁utilisé	-9.53788
▁engagements	-9.53942
▁maritime	-9.54213
▁obligatoire	-9.54213
▁court	-9.54251
indépendance	-9.54266
H	-9.54348
▁savez	-9.54511
der	-9.54535
▁conflit	-9.55033
enseignement	-9.55164
▁partir	-9.55189
▁Sur	-9.55381
▁inacceptable	-9.55443
raient	-9.555
▁structure	-9.55529
▁avantages	-9.55567
▁recommandations	-9.55585
lle	-9.55607
▁judiciaire	-9.5569
▁pouvoirs	-9.55841
▁favoriser	-9.55939
éviter	-9.55988
▁juridiques	-9.56228
▁trafic	-9.56312
▁parlementaire	-9.56319
▁considérable	-9.56341
ho	-9.56418
▁ferme	-9.56556
▁traite	-9.56657
▁Roumanie	-9.56687
▁ba	-9.56733
▁définir	-9.56835
▁déclarations	-9.56838
▁définition	-9.56839
▁adéquate	-9.5686
Afrique	-9.57004
▁perspective	-9.57204
▁majeur	-9.57253
▁étrangères	-9.57262
▁centre	-9.57337
▁25	-9.57494
bo	-9.57546
▁délégation	-9.57568
▁internationaux	-9.57568
do	-9.57575
▁mobilité	-9.57694
▁populations	-9.57721
▁patients	-9.58019
▁montrer	-9.58117
▁agences	-9.58346
fin	-9.58399
▁phase	-9.58584
▁économie	-9.58648
expression	-9.58711
espoir	-9.58711
▁efficaces	-9.58716
▁principal	-9.58752
▁juin	-9.5884
▁Sel	-9.58897
adopter	-9.58934
▁permettez	-9.58979
▁émissions	-9.58988
augmentation	-9.59063
cé	-9.59071
▁parfaitement	-9.59103
intervention	-9.5932
▁concitoyens	-9.59352
▁13	-9.59409
▁utiliser	-9.5954
▁yeux	-9.59592
▁ad	-9.59844
▁libéralisation	-9.59876
▁aller	-9.59887
▁pilier	-9.59999
▁salue	-9.6014
▁représentent	-9.60255
▁fraude	-9.60257
▁présence	-9.60257
▁dix	-9.60293
▁introduit	-9.60387
évolution	-9.60477
▁crédits	-9.60533
▁veux	-9.60555
▁départ	-9.60647
▁lignes	-9.60693
▁janvier	-9.60777
▁connu	-9.60777
▁sources	-9.608
▁reconnaître	-9.60807
▁recours	-9.60909
▁offre	-9.60921
▁dispose	-9.60941
▁culturel	-9.6096
▁Permettez	-9.61169
▁parfois	-9.61301
▁catastrophe	-9.61423
pprovisionnement	-9.61432
▁Conférence	-9.61432
▁sociétés	-9.61501
tour	-9.61511
▁Malheureusement	-9.61695
▁veulent	-9.61695
▁appropriée	-9.61819
▁1996	-9.61958
▁mondialisation	-9.6198
▁danger	-9.6207
▁intérêt	-9.6211
▁auquel	-9.62224
instrument	-9.62232
▁fais	-9.62249
▁Banque	-9.62355
▁final	-9.62356
▁passagers	-9.6236
▁faudrait	-9.62388
▁clause	-9.62488
▁conforme	-9.62488
▁note	-9.62493
▁rappelle	-9.62624
▁culturelle	-9.62747
▁reconnaissance	-9.62754
▁largement	-9.62799
▁mécanismes	-9.62861
▁préoccupations	-9.62862
▁gaz	-9.62888
ind	-9.6296
▁néanmoins	-9.6302
▁précédent	-9.6318
▁mérite	-9.63225
▁pourtant	-9.63361
▁budgets	-9.63518
▁pose	-9.63518
abilité	-9.63551
▁animaux	-9.63678
▁exprimer	-9.63694
▁proposer	-9.63757
▁envers	-9.63764
▁mêmes	-9.638
existence	-9.63888
▁consultation	-9.63958
▁efficacement	-9.64094
▁devenir	-9.64231
▁pourrons	-9.64321
▁conseil	-9.64364
▁obligations	-9.64424
▁Croatie	-9.64499
▁posé	-9.64557
▁interne	-9.6457
▁pensons	-9.64675
per	-9.64679
nent	-9.64758
▁populaire	-9.6477
▁modifier	-9.64879
▁18	-9.65103
ssant	-9.6525
▁disposer	-9.65349
▁pourront	-9.65524
▁commercial	-9.65642
▁Japon	-9.65725
▁conscience	-9.65862
▁délai	-9.65916
▁renouvelables	-9.66091
▁législative	-9.66253
appliquer	-9.66254
▁naturellement	-9.66323
près	-9.66348
▁servir	-9.66406
▁spécifique	-9.66504
▁mode	-9.6659
dre	-9.66604
▁aient	-9.66732
ateur	-9.66752
▁lumière	-9.66828
▁accepté	-9.66865
▁revêt	-9.66966
▁mai	-9.66968
▁aides	-9.66982
nement	-9.67085
▁sait	-9.67102
engager	-9.6722
▁compétence	-9.67243
▁précis	-9.67261
isent	-9.67363
▁libertés	-9.67477
▁champ	-9.67523
▁convergence	-9.67663
▁rural	-9.67797
espace	-9.67902
▁bonnes	-9.67929
▁Mon	-9.67933
▁dépend	-9.67942
nelle	-9.67957
▁emploi	-9.68006
og	-9.68045
▁concentrer	-9.68184
▁sensible	-9.68223
accident	-9.68223
ages	-9.68239
▁Portugal	-9.68364
▁échanges	-9.68442
Agence	-9.68505
▁état	-9.68657
▁député	-9.6868
▁heureux	-9.68787
▁menée	-9.68852
▁14	-9.68927
▁session	-9.68947
apport	-9.68979
▁17	-9.68999
▁mars	-9.69298
▁décider	-9.69329
aï	-9.69345
▁Néanmoins	-9.69354
▁regard	-9.69354
entreprise	-9.6943
ouvrir	-9.69536
▁supplémentaire	-9.69554
▁civil	-9.69739
▁technologique	-9.69781
observ	-9.69784
▁concept	-9.69832
▁impossible	-9.70067
▁compar	-9.70075
▁date	-9.70086
▁réaction	-9.7028
▁prêts	-9.70287
▁auto	-9.70297
agir	-9.7034
▁peuples	-9.70717
▁Européens	-9.70735
▁lien	-9.7078
▁effectué	-9.70786
iens	-9.7102
▁consommation	-9.71089
▁anti	-9.71113
arrêt	-9.71124
▁avancée	-9.71169
▁considérer	-9.7122
▁raisonnable	-9.7122
▁souhait	-9.71247
▁précise	-9.71314
approche	-9.7137
chi	-9.71465
▁fl	-9.71481
▁traiter	-9.71502
PT	-9.71606
▁active	-9.71635
▁auxquels	-9.71655
▁concrètes	-9.71879
▁réel	-9.7191
▁Libye	-9.72092
▁laisser	-9.72101
▁crédit	-9.7222
▁recommandation	-9.72234
▁consensus	-9.72238
▁nouvel	-9.72278
▁global	-9.72346
▁financer	-9.72385
▁terre	-9.72451
Organisation	-9.72531
▁montré	-9.72532
▁concernés	-9.72596
interdiction	-9.72678
avance	-9.72824
▁citoyen	-9.7284
▁reconnu	-9.72972
▁complexe	-9.73267
▁mouvement	-9.73267
▁conflits	-9.73315
Ukraine	-9.73415
▁protocole	-9.73415
▁joue	-9.73422
▁renforcée	-9.73554
▁paiement	-9.73582
▁perspectives	-9.73844
▁fera	-9.73867
▁seraient	-9.73969
▁transition	-9.74022
▁retour	-9.74068
▁clé	-9.74132
atif	-9.74281
▁application	-9.74286
▁américain	-9.74341
▁liées	-9.74483
▁régional	-9.74591
exclusion	-9.74647
▁consommateur	-9.75265
▁avaient	-9.75295
▁scientifiques	-9.75354
▁télé	-9.7536
âge	-9.7538
▁suivant	-9.75382
▁O	-9.75393
▁chance	-9.7546
▁direct	-9.75504
▁approprié	-9.75518
▁discuter	-9.75613
administration	-9.75624
atrice	-9.75682
ES	-9.75686
mer	-9.7581
▁touché	-9.75813
▁mauvaise	-9.75885
▁désir	-9.75891
▁marque	-9.75974
▁obstacles	-9.75984
▁traités	-9.76093
▁entièrement	-9.76096
▁livre	-9.7615
▁irlandaise	-9.76247
▁évolution	-9.76282
mment	-9.7635
no	-9.76398
nation	-9.76419
▁bou	-9.76451
▁limite	-9.76542
▁1995	-9.76574
▁viol	-9.76663
▁Ashton	-9.76726
▁strict	-9.76747
▁fondée	-9.76801
▁Bruxelles	-9.7688
▁humains	-9.76889
▁principalement	-9.77015
▁parlons	-9.77039
▁acteurs	-9.77069
▁outil	-9.77407
da	-9.77427
▁viande	-9.77495
▁demandons	-9.77525
▁affaire	-9.77543
▁correctement	-9.7759
▁catégorie	-9.77803
▁terrorisme	-9.77803
▁disponibles	-9.77816
▁source	-9.77931
ach	-9.7806
io	-9.78189
existe	-9.78205
▁souhaiterais	-9.78282
▁future	-9.78284
▁vaste	-9.78287
▁milliers	-9.78424
▁Roms	-9.78426
atoire	-9.78463
▁premières	-9.7859
▁40	-9.78604
▁devront	-9.78742
▁négociation	-9.78745
▁structures	-9.7877
▁II	-9.78772
▁Ne	-9.78831
▁parlé	-9.78865
▁Ainsi	-9.78892
▁augmenter	-9.79006
▁faudra	-9.7901
▁normal	-9.79037
▁scientifique	-9.7921
▁catastrophes	-9.79216
▁courage	-9.79222
▁San	-9.79282
▁commerciale	-9.79375
▁abordé	-9.79443
▁complète	-9.7951
▁durée	-9.796
▁informé	-9.79665
▁historique	-9.79677
▁démontre	-9.79677
▁phénomène	-9.79677
▁transactions	-9.79678
▁fondamentales	-9.79686
ia	-9.79718
▁indiqué	-9.79835
▁contact	-9.79835
▁oublier	-9.79836
▁lancé	-9.7984
▁faisons	-9.79975
▁limiter	-9.80128
▁récente	-9.80128
▁reprises	-9.80155
▁confrontés	-9.80177
été	-9.80277
▁sentiment	-9.80309
Espagne	-9.80468
▁contient	-9.80468
ême	-9.80561
▁Tr	-9.80562
OMC	-9.80627
ajustement	-9.80627
▁pied	-9.80627
▁accorder	-9.80737
▁Elles	-9.80765
▁extérieures	-9.80776
▁facile	-9.80779
démocrat	-9.80784
▁Merci	-9.80788
▁tendance	-9.80795
▁comporte	-9.80939
▁appliquer	-9.81041
▁réseau	-9.81073
▁légale	-9.81092
oi	-9.81105
▁campagne	-9.81106
▁réserve	-9.81163
▁examiner	-9.81209
▁expérience	-9.81265
▁presse	-9.81268
▁br	-9.81364
▁violations	-9.8138
gue	-9.81424
▁voyage	-9.81426
expérience	-9.81427
▁col	-9.81435
pre	-9.8144
autorité	-9.81554
▁Premièrement	-9.81586
▁stade	-9.81588
▁infrastructures	-9.81617
association	-9.81711
▁réflexion	-9.81747
▁équilibre	-9.81826
exprimer	-9.81873
▁formes	-9.81887
▁ambitieux	-9.81908
▁novembre	-9.81908
▁Après	-9.81963
▁famille	-9.81985
▁soir	-9.82019
▁rapporteurs	-9.82069
ssons	-9.82073
RO	-9.82097
▁environnemental	-9.8217
▁perdu	-9.82226
▁consacré	-9.82231
▁flexibilité	-9.82231
bu	-9.82317
égal	-9.82368
▁énorme	-9.82399
▁aborder	-9.82504
▁corruption	-9.82555
▁minimum	-9.82555
Le	-9.82862
▁100	-9.83039
▁applicable	-9.83043
▁assuré	-9.83043
▁intéressant	-9.83043
▁durant	-9.83134
lic	-9.83138
▁modifications	-9.83148
ber	-9.83165
▁transfert	-9.83206
▁fondamentale	-9.83241
▁certes	-9.83374
▁accrue	-9.83382
▁fonctionne	-9.83617
▁considéré	-9.83628
▁puisqu	-9.83674
affaire	-9.83729
▁orientations	-9.83729
▁demandes	-9.83791
▁compétent	-9.83861
▁attitude	-9.83992
▁1997	-9.84025
▁climat	-9.84062
▁majeure	-9.84108
▁relatifs	-9.84203
▁vertu	-9.84226
intérieur	-9.84226
▁27	-9.84286
▁militaire	-9.84328
▁ta	-9.84342
▁contraignant	-9.84355
▁2008	-9.84374
▁Alors	-9.84522
▁réuni	-9.84659
▁route	-9.84691
vit	-9.84705
approbation	-9.84845
ESB	-9.84865
▁Tunisie	-9.85018
Orient	-9.85019
▁tests	-9.85157
▁garanties	-9.85172
▁Bulgarie	-9.85184
▁préparation	-9.85184
obtenir	-9.85251
▁figure	-9.85323
mon	-9.85351
▁hausse	-9.85351
informations	-9.85367
▁voisins	-9.85532
up	-9.85549
▁entend	-9.85644
extérieur	-9.85673
▁constituer	-9.85675
▁légitime	-9.85685
▁chemin	-9.85688
▁pauvres	-9.85853
▁préalable	-9.86021
▁communes	-9.86021
rit	-9.86143
▁porter	-9.86256
▁parlementaires	-9.86378
▁prétend	-9.86453
▁double	-9.86527
▁continu	-9.8657
▁repose	-9.86571
▁invite	-9.86584
▁immédiatement	-9.86626
▁réside	-9.86685
▁Qu	-9.86691
▁empêcher	-9.86723
▁presque	-9.86864
▁changer	-9.86925
▁avenir	-9.86927
▁conjoint	-9.87033
▁trouvé	-9.87163
▁logique	-9.87205
▁chiffres	-9.87284
▁50	-9.8745
he	-9.87596
mar	-9.87634
▁voire	-9.87678
▁brevet	-9.87714
▁matin	-9.87717
▁justement	-9.87729
▁2012	-9.87885
▁solide	-9.87894
▁présentée	-9.8791
▁rencontre	-9.87931
▁évidence	-9.8794
▁intégrée	-9.8796
▁écologique	-9.88056
impression	-9.884
PL	-9.88433
ose	-9.8856
▁idées	-9.88625
lit	-9.88698
▁préserver	-9.88744
▁regrette	-9.88794
▁revenus	-9.88817
▁subi	-9.88931
rou	-9.88939
▁essentiellement	-9.89016
▁profiter	-9.89146
▁limites	-9.89152
▁16	-9.89328
▁déterminer	-9.89329
▁ouvert	-9.89372
▁contrôler	-9.8944
hé	-9.89454
▁PAC	-9.89611
▁ouverte	-9.89734
▁Pourquoi	-9.89785
▁table	-9.89821
▁appliquée	-9.89916
▁crédibilité	-9.89959
▁espérons	-9.89959
▁moindre	-9.89959
▁touche	-9.8996
▁Car	-9.89968
▁petits	-9.9
▁Que	-9.90117
▁sol	-9.90196
viendra	-9.90287
▁police	-9.9031
▁relance	-9.9031
▁opposé	-9.90485
▁différences	-9.90708
dit	-9.90714
▁élu	-9.90793
antes	-9.90827
assurance	-9.90837
▁2013	-9.90837
▁directives	-9.90847
▁nécessite	-9.90862
▁proche	-9.90893
▁Livre	-9.91013
▁privée	-9.91018
accompagne	-9.9119
▁acte	-9.91363
tal	-9.91432
▁Hongrie	-9.91544
▁statistiques	-9.91657
▁visa	-9.91678
▁documents	-9.91839
▁finalement	-9.91843
▁vision	-9.92047
▁Depuis	-9.92078
▁Méditerranée	-9.92078
▁voisinage	-9.92078
▁Verts	-9.92078
▁ajoutée	-9.92079
Est	-9.92099
▁juge	-9.921
▁environ	-9.92169
▁trait	-9.92368
unanimité	-9.92435
▁associé	-9.92435
▁probablement	-9.92478
inte	-9.92529
établir	-9.92585
équipe	-9.92616
▁Comment	-9.92672
▁cohérente	-9.9276
▁simplification	-9.92794
▁utilisés	-9.92848
ck	-9.9292
▁bénéfice	-9.92974
▁plénière	-9.92974
▁soulevé	-9.92974
▁véritablement	-9.92992
appel	-9.93053
▁indépendant	-9.93069
▁criminalité	-9.93154
▁Serbie	-9.93334
▁vois	-9.93363
▁développé	-9.93487
▁favoris	-9.93515
▁enquête	-9.93535
atteindre	-9.93622
▁bas	-9.93635
▁satisfait	-9.93696
utiliser	-9.93704
▁tient	-9.93708
ouvr	-9.93756
ange	-9.93758
▁soutient	-9.93851
▁signe	-9.93866
▁textile	-9.93878
▁familles	-9.93974
▁sortir	-9.93976
▁Canada	-9.9406
incidence	-9.94242
▁facteurs	-9.9425
▁diversité	-9.94309
▁portée	-9.94366
▁relever	-9.94425
▁bénéfici	-9.945
▁vais	-9.94546
▁naturelles	-9.94586
▁continent	-9.94607
accept	-9.94616
omm	-9.94637
▁forêts	-9.94688
vant	-9.94744
▁résistance	-9.9479
rez	-9.94911
autant	-9.94912
▁totale	-9.94921
▁Éta	-9.9503
▁Ceci	-9.95053
▁revanche	-9.95158
▁denrées	-9.95158
▁portant	-9.95176
▁actif	-9.95352
▁lois	-9.95405
▁voit	-9.95441
▁200	-9.9551
▁définitive	-9.95527
▁notation	-9.95529
▁prête	-9.95581
▁poursuite	-9.95596
▁impliqué	-9.95711
▁principales	-9.95732
har	-9.9575
enquête	-9.958
▁quelles	-9.95849
▁commis	-9.95894
▁chapitre	-9.95896
▁hier	-9.95932
▁étroite	-9.96008
▁permettent	-9.96012
▁offrir	-9.96029
orientation	-9.96046
▁établir	-9.96071
▁prochaines	-9.96082
▁supérieur	-9.96082
▁considérables	-9.96083
Iran	-9.96098
▁remarque	-9.96131
▁méthode	-9.96179
Bas	-9.9624
▁acceptable	-9.9627
▁permanent	-9.96273
▁usage	-9.96307
▁critiques	-9.96406
▁entier	-9.96492
▁dehors	-9.96545
exception	-9.9664
▁lettre	-9.96653
▁essentiels	-9.96775
▁concernées	-9.96805
cour	-9.96832
▁opérations	-9.96848
▁baisse	-9.96886
ult	-9.96997
▁revenu	-9.97
▁importations	-9.9704
▁femme	-9.97134
▁produire	-9.97202
▁administratives	-9.97209
▁No	-9.97282
▁institutionnel	-9.97334
infrastructure	-9.97354
▁volontaire	-9.9739
▁spécial	-9.97426
▁engagé	-9.97448
▁arriver	-9.97473
quer	-9.97517
▁urgent	-9.97558
▁estimons	-9.97582
▁structurelle	-9.97591
▁comprend	-9.97768
ov	-9.97989
LT	-9.98003
▁substances	-9.98084
▁réduit	-9.9812
▁publicité	-9.98122
▁discours	-9.98146
▁congé	-9.98147
▁abus	-9.98158
▁apporté	-9.98161
▁Ro	-9.98184
▁faites	-9.98201
▁méthodes	-9.98236
▁circonstances	-9.98261
instaurer	-9.98291
▁adoptées	-9.98307
▁relève	-9.9833
▁insister	-9.98511
▁prioritaire	-9.98526
▁attirer	-9.98526
▁poids	-9.98526
▁déb	-9.98546
▁Suède	-9.98716
▁cohérence	-9.98716
▁autorisé	-9.98718
▁récent	-9.98745
▁apporte	-9.98746
▁suffisant	-9.98785
▁énergies	-9.98787
▁brut	-9.98933
▁gros	-9.98961
▁technologie	-9.99276
intermédiaire	-9.9929
▁paraît	-9.9929
▁trouvent	-9.99482
avez	-9.99494
octroi	-9.99674
appui	-9.99675
▁entière	-9.99709
▁attendre	-9.99739
▁aliments	-9.9977
▁régionales	-9.99772
écart	-9.99797
▁Pays	-9.99867
▁revenir	-9.99893
nés	-9.99949
examiner	-9.99973
be	-10.0001
▁capitale	-10.0002
opportunité	-10.0004
▁minute	-10.0006
orateur	-10.0013
issant	-10.0021
exploit	-10.0031
alisation	-10.0044
▁Di	-10.0044
▁ressort	-10.0045
▁subsidiarité	-10.0045
▁délais	-10.0057
▁dirai	-10.0057
▁mots	-10.0063
X	-10.0064
▁défend	-10.0067
▁Mar	-10.0072
▁différ	-10.0074
fi	-10.0076
▁souhaitons	-10.008
▁Dublin	-10.0084
▁mutuelle	-10.0085
▁remarques	-10.0093
▁fortement	-10.0096
▁libéral	-10.0097
Amérique	-10.0103
▁disposons	-10.0103
▁militaires	-10.0106
▁report	-10.0112
analyse	-10.0115
intégrer	-10.0116
▁réglementaire	-10.0123
▁restent	-10.0125
▁préoccupation	-10.0127
lor	-10.0135
▁auront	-10.0139
▁idée	-10.0149
▁vente	-10.0157
OTAN	-10.0162
▁minorités	-10.0164
apporter	-10.0172
instant	-10.0174
▁Biélorussie	-10.0181
▁Maastricht	-10.0181
▁Pakistan	-10.0181
▁législatives	-10.0185
ôt	-10.0194
▁Parti	-10.0197
▁local	-10.0208
▁octobre	-10.021
▁post	-10.0218
alternative	-10.0221
▁terrain	-10.0221
▁voulu	-10.0221
amb	-10.0221
▁rurales	-10.0222
▁opportun	-10.0223
▁intérieures	-10.0229
invite	-10.0236
iez	-10.0237
▁tri	-10.0238
appelle	-10.0239
▁tentative	-10.0241
gra	-10.0241
là	-10.0248
▁contribue	-10.0253
▁vol	-10.0255
▁vite	-10.026
▁bancaire	-10.026
▁souci	-10.0261
▁vital	-10.0264
▁faite	-10.0265
exemple	-10.0275
▁choisi	-10.0275
▁correspond	-10.0278
▁requis	-10.0281
encourager	-10.0284
oire	-10.0287
▁Re	-10.029
▁suffisante	-10.0293
▁transfrontalier	-10.03
▁»	-10.0306
▁études	-10.0311
▁CO	-10.0312
méditerranéen	-10.032
°	-10.032
▁disposé	-10.032
▁2020.	-10.033
▁orientale	-10.0332
▁Certains	-10.034
▁pertinent	-10.034
▁pluriannuel	-10.034
▁criminel	-10.034
▁marchandises	-10.034
▁permettrait	-10.035
exportation	-10.0356
▁significative	-10.036
▁venu	-10.036
▁Tous	-10.0361
ssement	-10.0361
▁combattre	-10.0361
▁dépens	-10.0365
▁prêt	-10.0387
▁sauvegarde	-10.04
▁progresser	-10.04
▁pourrions	-10.0403
assistance	-10.0417
▁siècle	-10.042
▁universel	-10.0424
nne	-10.0427
▁élaboré	-10.0435
autorisation	-10.0441
▁Lors	-10.0442
▁reprise	-10.0456
▁sûreté	-10.0463
▁visite	-10.0463
▁destinés	-10.0464
▁fermement	-10.0467
issent	-10.0475
▁français	-10.0475
▁arrive	-10.0476
aider	-10.0486
▁représentant	-10.0488
▁parlements	-10.049
▁ressortissants	-10.0501
▁représentante	-10.0507
▁ceci	-10.0518
▁exactement	-10.0523
▁parlement	-10.0523
▁eaux	-10.0527
agisse	-10.0531
▁suffit	-10.0535
▁spéciale	-10.0541
▁patrimoine	-10.0542
▁vivent	-10.0542
issue	-10.0542
▁existant	-10.0548
▁envisage	-10.0549
▁conduite	-10.0557
▁juillet	-10.0562
▁seuls	-10.0566
ki	-10.0569
▁partout	-10.0571
▁petit	-10.0577
▁dépasse	-10.0583
▁comportement	-10.0584
▁positifs	-10.0592
affirm	-10.0603
étendre	-10.062
▁PIB	-10.0644
▁payer	-10.0644
▁finances	-10.0645
▁demeure	-10.0645
▁indique	-10.0648
▁élevés	-10.065
▁gr	-10.0651
▁Est	-10.0656
▁Avec	-10.0665
important	-10.0665
▁21	-10.0672
▁quantité	-10.0677
ong	-10.0681
adapter	-10.0686
cha	-10.069
▁existants	-10.0691
▁refus	-10.0699
▁jeu	-10.0705
▁crucial	-10.071
▁diverses	-10.0719
▁dirigeants	-10.0727
applique	-10.0729
option	-10.073
▁préparer	-10.0732
▁exposé	-10.0735
▁communautés	-10.0747
▁cœur	-10.0748
▁adéquat	-10.0755
▁organisé	-10.0756
▁Afrique	-10.0758
ira	-10.0764
écu	-10.0765
▁cher	-10.0769
▁frais	-10.0771
▁Premier	-10.079
▁mobilisation	-10.079
▁moderne	-10.079
▁Lorsque	-10.0792
go	-10.0792
▁lancer	-10.0795
▁maladies	-10.0796
▁chances	-10.0801
▁claires	-10.0802
oir	-10.0804
▁exportations	-10.0814
▁interventions	-10.0816
▁visas	-10.0816
▁examiné	-10.0831
▁négatif	-10.0831
▁vingt	-10.0831
▁puissions	-10.0832
▁euros	-10.0834
éti	-10.0835
land	-10.0838
▁signé	-10.0867
transfrontalière	-10.0873
▁chaîne	-10.0873
▁avions	-10.0876
▁capable	-10.0877
cher	-10.0893
▁PPE	-10.0895
▁combien	-10.0898
▁Pro	-10.0901
▁exclu	-10.0905
▁citer	-10.0906
▁réussite	-10.0909
▁crée	-10.0928
▁petite	-10.0933
▁pacifique	-10.0937
▁collecte	-10.0937
envoyer	-10.0958
échec	-10.0959
hor	-10.0959
président	-10.0963
▁actuelles	-10.0969
▁influence	-10.0971
▁financé	-10.0979
▁géographique	-10.0979
▁déroule	-10.0979
▁Aussi	-10.098
▁dangereuse	-10.0981
▁fixer	-10.0982
▁réserves	-10.0993
▁répercussions	-10.1001
▁penser	-10.1026
▁dommage	-10.1044
▁com	-10.1056
▁illégale	-10.1056
▁réfléchir	-10.1065
▁activité	-10.108
▁pénal	-10.1083
extension	-10.1086
effort	-10.1093
ture	-10.1093
ah	-10.1093
▁connaît	-10.11
▁impact	-10.1101
▁violation	-10.1102
▁Pr	-10.1106
▁conciliation	-10.1108
▁subventions	-10.1111
époque	-10.1115
▁souhaitent	-10.1119
▁effort	-10.1128
▁devrons	-10.113
▁Vo	-10.1137
▁second	-10.1137
▁existantes	-10.1138
▁imposer	-10.1142
▁régimes	-10.1146
▁blanc	-10.1151
accorder	-10.1155
▁proposées	-10.1162
▁accordée	-10.1164
▁sexuelle	-10.1171
▁reconnais	-10.1172
tandis	-10.1173
▁fasse	-10.118
▁officielle	-10.1186
Soudan	-10.1195
▁défaut	-10.1195
▁négative	-10.1195
▁suppression	-10.1195
▁prouve	-10.1196
Applaudissements	-10.1216
▁quotas	-10.1216
▁entraîne	-10.1224
▁23	-10.1224
▁Quel	-10.1227
▁langue	-10.1228
▁belge	-10.1238
▁février	-10.1238
▁biais	-10.1239
▁véhicules	-10.1246
augmenter	-10.1248
▁directe	-10.1253
interprétation	-10.126
▁inutile	-10.126
EL	-10.1263
▁cesse	-10.1264
▁difficiles	-10.1266
rais	-10.1272
▁drogue	-10.1273
▁constate	-10.1277
ich	-10.1281
▁calendrier	-10.1282
▁basée	-10.1282
▁meilleures	-10.1286
▁manifeste	-10.1287
▁étude	-10.1293
explique	-10.1296
▁sérieusement	-10.1297
▁concentr	-10.1297
ième	-10.13
extrême	-10.1304
▁détermination	-10.1304
▁évoque	-10.1316
▁attend	-10.1317
▁sign	-10.1324
▁aurons	-10.133
exprime	-10.1334
▁institution	-10.1335
▁fonctionnaires	-10.1348
attend	-10.1358
van	-10.1364
▁Pologne	-10.137
▁amélioré	-10.137
▁prévenir	-10.1371
ï	-10.1372
▁complémentaire	-10.1379
▁entreprise	-10.1387
▁vouloir	-10.1392
▁proposée	-10.1399
▁80	-10.14
▁sub	-10.1403
▁relation	-10.1409
▁sud	-10.141
▁paiements	-10.1412
▁douanière	-10.1415
▁communs	-10.1417
▁Sa	-10.1422
▁ajouter	-10.1424
▁précédente	-10.1433
▁Troisièmement	-10.1437
▁recevoir	-10.1437
▁flux	-10.1439
▁appliqué	-10.1443
▁apparaît	-10.1447
excellent	-10.1449
droit	-10.145
▁compagnies	-10.1452
lier	-10.1452
adaptation	-10.1459
▁intervenir	-10.1471
▁organisée	-10.1478
▁forcé	-10.1482
▁vice	-10.1482
ifier	-10.1485
▁provenance	-10.1504
▁auxquelles	-10.1504
▁espace	-10.1533
émission	-10.1546
inc	-10.155
▁utilisation	-10.1562
▁insuffisant	-10.1572
▁poisson	-10.1572
▁pensions	-10.158
▁to	-10.1591
▁change	-10.1594
▁démarche	-10.1594
▁incombe	-10.1594
étiquetage	-10.1617
▁concert	-10.1617
▁innovant	-10.1617
▁facteur	-10.1619
▁langues	-10.1628
économique	-10.1631
▁futures	-10.1636
▁préférence	-10.164
▁Santer	-10.1643
▁2007	-10.1646
isés	-10.1649
mettent	-10.166
▁supprimer	-10.1662
▁prévoir	-10.1664
▁vivre	-10.1685
▁Irlande	-10.1687
lli	-10.1687
▁stable	-10.1687
▁concernent	-10.1688
▁cour	-10.1692
▁territoriale	-10.1697
ancienne	-10.1705
▁Plus	-10.1705
▁initiale	-10.1707
▁formulé	-10.1707
▁humain	-10.1708
▁simplifier	-10.1708
UEM	-10.1724
▁bat	-10.1726
▁capitaux	-10.1731
▁publié	-10.1731
▁professionnels	-10.1741
▁considérée	-10.1741
▁restrictions	-10.1745
▁FEM	-10.175
ka	-10.1781
▁accepte	-10.1781
▁bois	-10.1784
ast	-10.1787
log	-10.1792
▁contrats	-10.1797
▁rencontré	-10.18
▁tôt	-10.1801
▁mentionner	-10.1802
▁industriel	-10.1804
▁violences	-10.1813
▁personnellement	-10.1816
organiser	-10.1823
▁devait	-10.1826
▁appelé	-10.1827
▁modifié	-10.1838
avant	-10.1841
▁réagir	-10.1846
▁religion	-10.1847
▁bilatéraux	-10.1847
entreprises	-10.1849
▁contribuera	-10.1855
cteur	-10.1858
▁réglementations	-10.1864
▁erreurs	-10.1866
▁riche	-10.1868
▁Barroso	-10.187
▁reflète	-10.187
▁garder	-10.1875
▁favorables	-10.1884
▁industries	-10.1889
▁Chypre	-10.1893
▁perd	-10.191
▁formuler	-10.191
▁contribuables	-10.1918
internet	-10.193
algré	-10.1934
▁directeur	-10.1938
▁soumettre	-10.1944
agissant	-10.1945
▁commentaires	-10.1946
▁comprends	-10.1946
▁frontière	-10.1948
▁contribu	-10.1955
▁amélioration	-10.1962
▁conduit	-10.1969
Alliance	-10.1987
▁journal	-10.1987
▁149	-10.1991
▁vend	-10.1998
▁bananes	-10.2
▁proposés	-10.2007
éliminer	-10.2008
▁plein	-10.2013
offre	-10.2032
▁annoncé	-10.2034
▁pouvez	-10.2034
▁racisme	-10.2034
▁accomplis	-10.2056
▁primordial	-10.2058
▁stimuler	-10.2082
▁constaté	-10.2084
▁hors	-10.2086
▁central	-10.2094
▁travaillent	-10.2095
attaquer	-10.21
▁indépendante	-10.2103
▁entendre	-10.2106
▁susceptibles	-10.2114
▁revient	-10.2114
▁occidental	-10.2129
▁destinées	-10.2133
ô	-10.2134
▁chargé	-10.2147
apprécie	-10.2153
▁moitié	-10.2153
▁préfér	-10.2177
identité	-10.2177
▁convenu	-10.2184
▁continuent	-10.2186
▁passage	-10.2194
▁affecté	-10.2195
▁actuels	-10.2197
▁contribué	-10.2197
▁fruit	-10.2201
▁organismes	-10.2203
▁chefs	-10.2203
▁inscrit	-10.2207
▁60	-10.2211
▁mené	-10.2219
▁alloué	-10.2225
▁marge	-10.2225
▁réaliste	-10.2226
exigence	-10.2234
impose	-10.2244
▁scandale	-10.2249
▁menacé	-10.225
ores	-10.2251
▁Quelle	-10.2256
▁prévue	-10.2271
▁dépit	-10.2274
introduire	-10.2275
étranger	-10.2283
▁sérieuse	-10.2284
▁crime	-10.229
engage	-10.2295
Y	-10.2298
▁provoqué	-10.2298
▁ACP	-10.2298
▁multi	-10.2302
▁acquis	-10.2302
▁capacités	-10.2308
▁préciser	-10.2321
▁déterminé	-10.2322
▁espagnol	-10.2322
indication	-10.2322
▁êtes	-10.2322
▁heureuse	-10.2322
▁avancer	-10.2325
arrêter	-10.2326
▁connaître	-10.2331
midi	-10.2343
▁septembre	-10.2347
▁permettront	-10.2347
▁chrétiens	-10.2348
▁stocks	-10.2348
▁irlandais	-10.235
▁autrement	-10.2358
considérablement	-10.2365
▁atteinte	-10.2371
▁signaler	-10.2379
▁Moyen	-10.2396
▁codécision	-10.2396
▁dignité	-10.2396
▁gérer	-10.2396
assembl	-10.2413
aurait	-10.2413
▁capables	-10.2418
image	-10.242
▁Bosnie	-10.242
▁causé	-10.242
▁émis	-10.2421
▁registre	-10.243
▁envisager	-10.2432
▁viens	-10.2433
▁vulnérables	-10.2437
▁partenaire	-10.2441
ampleur	-10.2442
▁Ensuite	-10.2445
▁locaux	-10.2445
▁drogues	-10.2455
avait	-10.2456
▁adopte	-10.2457
▁garde	-10.2464
vironnementales	-10.2474
▁couvert	-10.2483
▁prennent	-10.2484
▁candidats	-10.2488
inquiétude	-10.2491
▁conscient	-10.2492
dessus	-10.2493
▁offert	-10.2494
▁règle	-10.25
