<unk>	0
<pad>	0
<s>	0
</s>	0
▁the	-2.83941
,	-3.17424
.	-3.45072
▁of	-3.51004
▁to	-3.60985
▁and	-3.72697
▁in	-3.97202
s	-4.00382
▁a	-4.24727
▁that	-4.30442
▁is	-4.31406
▁for	-4.63075
▁I	-4.6916
▁on	-4.81717
▁be	-4.92309
▁this	-4.96398
▁we	-5.02759
▁are	-5.11956
▁it	-5.15864
▁have	-5.21768
▁European	-5.24111
▁not	-5.24176
▁with	-5.28472
ing	-5.29004
▁which	-5.29442
▁as	-5.30018
▁The	-5.41385
▁by	-5.47004
▁will	-5.49992
'	-5.50936
-	-5.53723
▁has	-5.63096
ed	-5.66836
▁-	-5.81057
▁an	-5.85038
▁Mr	-5.8874
▁at	-5.90755
▁Commission	-5.91785
▁should	-5.93898
▁also	-5.93946
▁	-5.9627
▁would	-5.99096
▁all	-5.99274
d	-6.00517
▁from	-6.01719
▁must	-6.05737
▁President	-6.07399
▁Union	-6.07812
ly	-6.12933
▁We	-6.1299
▁our	-6.15319
▁but	-6.15617
▁EU	-6.19109
▁report	-6.19647
▁Member	-6.19738
▁been	-6.20816
▁Parliament	-6.21613
▁(	-6.27467
▁It	-6.28084
▁can	-6.28265
▁States	-6.30446
e	-6.30826
)	-6.32388
▁more	-6.33221
▁was	-6.36579
▁or	-6.36637
▁its	-6.37252
▁their	-6.38489
▁you	-6.39443
▁Europe	-6.41819
▁very	-6.44526
▁do	-6.45635
▁In	-6.45646
▁there	-6.46095
▁This	-6.49201
▁like	-6.49384
▁these	-6.51492
▁Council	-6.52168
▁one	-6.54867
▁need	-6.55145
▁so	-6.56154
▁countries	-6.5664
▁important	-6.58297
▁policy	-6.60948
▁they	-6.61087
▁other	-6.63228
▁who	-6.65456
▁people	-6.65601
▁because	-6.66114
:	-6.67219
n	-6.67431
▁about	-6.7073
▁what	-6.73381
▁us	-6.73459
▁support	-6.73773
▁time	-6.74135
▁new	-6.74324
▁only	-6.7616
▁economic	-6.76727
▁my	-6.82521
▁out	-6.82645
al	-6.82716
▁no	-6.84174
r	-6.84582
y	-6.85661
▁if	-6.85899
▁between	-6.86513
▁up	-6.86552
▁into	-6.89185
▁make	-6.90593
▁such	-6.9079
t	-6.9136
▁am	-6.92032
▁work	-6.93466
▁take	-6.94393
▁now	-6.95613
?	-6.96554
▁those	-6.97529
▁rights	-6.97776
p	-6.97806
er	-6.99946
▁when	-7.04075
▁market	-7.04956
▁social	-7.05709
▁some	-7.05955
▁therefore	-7.06838
▁believe	-7.07831
in	-7.09185
▁made	-7.09815
▁any	-7.09907
▁political	-7.11702
;	-7.12023
▁being	-7.12944
▁financial	-7.13178
c	-7.13379
▁fact	-7.14551
▁them	-7.14806
▁think	-7.14967
▁development	-7.15364
▁'	-7.17202
▁against	-7.19235
▁were	-7.19525
▁than	-7.20958
▁A	-7.21887
▁measures	-7.22306
▁way	-7.22391
m	-7.2289
a	-7.24118
▁public	-7.24407
▁many	-7.24426
▁order	-7.24564
▁citizens	-7.25025
▁well	-7.25382
▁proposal	-7.25606
▁human	-7.26658
▁debate	-7.2706
g	-7.27253
▁future	-7.27399
▁agreement	-7.27963
▁question	-7.29164
▁Commissioner	-7.29543
▁situation	-7.30114
es	-7.30258
▁say	-7.31264
▁first	-7.31387
▁However	-7.31733
▁national	-7.31971
▁ensure	-7.33414
▁here	-7.34923
▁country	-7.35855
▁point	-7.36017
▁just	-7.36337
▁That	-7.36346
▁under	-7.36507
▁possible	-7.36631
▁right	-7.37656
▁over	-7.37879
▁energy	-7.37885
▁same	-7.38434
▁cannot	-7.38707
▁level	-7.39482
▁could	-7.39729
▁cooperation	-7.40286
▁Committee	-7.40583
▁part	-7.40624
▁Madam	-7.41075
▁particular	-7.4144
▁vote	-7.41591
▁favour	-7.42696
▁As	-7.42924
▁today	-7.4296
▁re	-7.43358
▁clear	-7.4339
ation	-7.43534
or	-7.43553
▁years	-7.43713
▁S	-7.43857
▁common	-7.43969
▁even	-7.44152
u	-7.44232
▁crisis	-7.44354
▁two	-7.45357
▁most	-7.4598
▁know	-7.46493
▁issue	-7.46761
▁area	-7.46851
▁put	-7.46966
▁where	-7.47048
▁already	-7.47437
▁resolution	-7.47534
▁system	-7.47579
re	-7.47686
▁does	-7.47859
▁me	-7.48219
▁voted	-7.48395
▁want	-7.48866
▁good	-7.49296
▁budget	-7.49435
▁use	-7.49612
▁international	-7.49851
▁sector	-7.51278
▁had	-7.51333
▁still	-7.52959
▁hope	-7.53012
▁much	-7.53674
▁year	-7.53772
▁both	-7.53797
▁said	-7.53954
▁see	-7.54689
ic	-7.54795
▁view	-7.55565
▁how	-7.56329
▁too	-7.56792
ar	-7.57343
▁There	-7.57782
▁within	-7.57928
▁problem	-7.58789
it	-7.58811
▁necessary	-7.59874
en	-7.60527
▁respect	-7.60613
▁protection	-7.61107
▁number	-7.61222
▁process	-7.61239
▁through	-7.61276
▁own	-7.61546
▁taken	-7.61893
▁place	-7.62405
▁case	-7.62684
▁trade	-7.63378
l	-7.64132
▁Mrs	-7.64301
▁information	-7.64559
▁why	-7.65088
▁action	-7.65705
▁example	-7.6644
▁world	-7.67281
▁able	-7.67383
▁he	-7.68108
▁C	-7.68816
▁women	-7.68969
▁without	-7.6911
▁course	-7.69342
▁particularly	-7.70287
▁last	-7.70524
▁security	-7.70875
▁means	-7.71655
▁end	-7.7181
▁far	-7.72462
▁Treaty	-7.7291
▁his	-7.73393
▁long	-7.73676
▁set	-7.73794
▁Community	-7.73937
▁rapporteur	-7.74021
▁law	-7.74031
b	-7.74163
▁legal	-7.74182
▁problems	-7.74185
▁may	-7.7459
▁help	-7.7482
▁de	-7.75039
ion	-7.75365
▁areas	-7.75609
ur	-7.75879
i	-7.76491
▁agree	-7.77285
▁role	-7.77447
o	-7.78213
▁your	-7.79202
f	-7.79547
▁gentlemen	-7.80845
▁programme	-7.81207
▁given	-7.81278
ment	-7.81304
▁directive	-7.81726
▁p	-7.81786
▁since	-7.82077
▁position	-7.82178
▁If	-7.83235
an	-7.83257
▁regard	-7.83609
ers	-7.83867
▁M	-7.84132
▁terms	-7.84136
▁give	-7.84324
▁But	-7.84928
▁framework	-7.84966
able	-7.85166
le	-7.85166
▁further	-7.85459
ra	-7.86619
▁needs	-7.86765
▁resources	-7.87667
▁increase	-7.88026
▁employment	-7.88444
▁For	-7.88623
▁decision	-7.88813
▁House	-7.89207
ity	-7.90039
▁adopted	-7.9015
▁rules	-7.90231
▁Group	-7.90382
▁whether	-7.90411
▁strategy	-7.90469
▁un	-7.9055
▁again	-7.90752
▁matter	-7.90909
▁better	-7.91223
▁great	-7.9215
▁present	-7.92315
▁thank	-7.92417
▁subject	-7.92422
▁services	-7.92454
▁approach	-7.92657
▁welcome	-7.92798
▁issues	-7.93047
▁before	-7.93072
▁different	-7.94084
▁co	-7.94091
▁certain	-7.94155
▁proposals	-7.94198
▁opinion	-7.94323
▁ladies	-7.94443
▁policies	-7.94443
se	-7.94829
▁then	-7.94843
▁health	-7.95094
▁basis	-7.95743
▁towards	-7.9582
▁progress	-7.95984
ri	-7.96661
▁provide	-7.96799
▁after	-7.97001
▁come	-7.97007
▁result	-7.97209
▁hand	-7.97611
▁legislation	-7.98742
▁aid	-7.98813
▁products	-7.98923
▁research	-7.99463
k	-7.99691
▁continue	-7.99721
▁account	-7.99894
▁conditions	-8.00451
▁current	-8.00517
ive	-8.00526
st	-8.00885
▁change	-8.01336
▁region	-8.01943
▁third	-8.02054
▁next	-8.02184
▁growth	-8.02578
▁behalf	-8.02639
▁ask	-8.03286
▁amendments	-8.03303
▁B	-8.03473
▁however	-8.03504
▁including	-8.03721
▁small	-8.03729
▁bring	-8.04131
▁importance	-8.04352
li	-8.04434
▁institutions	-8.0455
▁writing	-8.04714
at	-8.04792
▁done	-8.0505
▁State	-8.05159
▁greater	-8.05419
▁authorities	-8.0562
▁access	-8.05731
el	-8.06307
▁specific	-8.06859
▁real	-8.06973
▁whole	-8.07027
▁working	-8.07575
▁regulation	-8.07928
▁transport	-8.08585
▁million	-8.08607
▁high	-8.08668
▁going	-8.08704
as	-8.08718
▁G	-8.08823
▁serious	-8.0906
United	-8.0912
▁essential	-8.09235
▁single	-8.09418
▁What	-8.09626
▁forward	-8.09639
▁effective	-8.09933
il	-8.10077
▁implementation	-8.10248
▁industry	-8.10363
ent	-8.10582
ir	-8.1083
▁agreements	-8.10892
▁power	-8.11168
A	-8.11304
▁environmental	-8.11439
▁wish	-8.11464
▁really	-8.11502
▁nuclear	-8.11675
▁economy	-8.11678
▁fundamental	-8.11746
▁concerned	-8.11845
▁three	-8.12211
▁find	-8.12574
▁especially	-8.12859
▁become	-8.13112
▁f	-8.13536
▁global	-8.13793
▁Members	-8.13875
▁call	-8.14486
▁used	-8.14492
▁jobs	-8.14874
▁funds	-8.15201
▁go	-8.15717
▁general	-8.16245
▁democratic	-8.16259
▁No	-8.16619
▁every	-8.16674
▁On	-8.16809
▁back	-8.16859
▁democracy	-8.16912
▁principle	-8.17153
▁making	-8.17651
▁So	-8.18025
▁workers	-8.18037
7	-8.18288
▁E	-8.18592
▁freedom	-8.18597
et	-8.1866
▁group	-8.18941
▁attention	-8.19117
▁based	-8.19299
▁major	-8.19311
▁safety	-8.1939
▁consider	-8.19482
▁food	-8.19741
▁opportunity	-8.19811
▁during	-8.19811
ch	-8.19878
▁reason	-8.19994
th	-8.20215
▁create	-8.20461
▁negotiations	-8.20532
▁few	-8.20693
▁free	-8.20715
/	-8.20866
▁internal	-8.2094
▁did	-8.21456
▁regions	-8.21547
▁responsibility	-8.21608
▁programmes	-8.21734
▁interests	-8.21749
lo	-8.21919
▁least	-8.22043
▁something	-8.22082
▁down	-8.22897
▁shall	-8.23402
▁step	-8.23462
▁government	-8.23658
▁achieve	-8.23756
▁procedure	-8.23776
▁various	-8.24041
▁second	-8.24148
ul	-8.2454
▁difficult	-8.24691
▁together	-8.2473
▁look	-8.2476
▁another	-8.24974
on	-8.25053
▁children	-8.25056
▁standards	-8.25063
▁while	-8.25137
▁efforts	-8.25245
h	-8.25522
ting	-8.25694
▁At	-8.25736
▁society	-8.25834
▁proposed	-8.25863
ate	-8.25905
▁allow	-8.25935
▁clearly	-8.26123
▁F	-8.26251
▁state	-8.26401
▁taking	-8.26452
▁itself	-8.26535
▁deal	-8.26783
▁money	-8.26784
▁objectives	-8.27327
▁positive	-8.27366
▁impact	-8.27956
ter	-8.28368
▁And	-8.28522
ant	-8.28693
▁text	-8.2879
▁c	-8.29769
4	-8.30432
▁agricultural	-8.30893
0	-8.31105
C	-8.31147
z	-8.31171
▁These	-8.31208
▁companies	-8.315
8	-8.31807
w	-8.31808
▁environment	-8.31857
▁period	-8.32286
1	-8.32531
▁always	-8.32638
▁H	-8.32852
▁interest	-8.33154
▁once	-8.33843
▁They	-8.33886
▁improve	-8.33949
9	-8.33997
ce	-8.34305
▁risk	-8.34919
▁quit	-8.3505
▁things	-8.35165
5	-8.35293
▁regional	-8.35558
▁control	-8.35649
▁main	-8.35889
tion	-8.35936
▁competition	-8.3613
▁rather	-8.36313
▁promote	-8.36404
▁form	-8.37013
▁context	-8.37461
est	-8.38213
▁production	-8.38226
2	-8.3832
▁Government	-8.38622
▁e	-8.38731
▁force	-8.38811
▁sustainable	-8.39283
▁full	-8.39462
▁less	-8.39497
▁Article	-8.39608
▁get	-8.39789
▁initiative	-8.40014
▁3	-8.40035
▁life	-8.40128
▁words	-8.40654
▁large	-8.40674
▁quality	-8.4082
▁P	-8.41216
▁simply	-8.41321
▁d	-8.41461
▁recent	-8.41633
▁tax	-8.42107
▁To	-8.42142
▁currently	-8.42566
▁involved	-8.42731
▁points	-8.42809
▁committee	-8.43043
▁lack	-8.43659
▁kind	-8.43897
▁labour	-8.44095
▁costs	-8.44191
▁following	-8.44474
▁funding	-8.44506
▁local	-8.45087
▁T	-8.45092
▁appropriate	-8.45136
▁yet	-8.45137
▁projects	-8.45139
▁often	-8.45198
▁aim	-8.4523
▁management	-8.45297
▁fully	-8.45433
▁investment	-8.45872
te	-8.46118
▁cohesion	-8.46189
▁concern	-8.4638
▁1	-8.46767
la	-8.46825
▁majority	-8.46946
▁non	-8.47165
▁act	-8.47265
▁amendment	-8.47296
▁strong	-8.47456
▁relations	-8.47539
▁young	-8.47627
▁understand	-8.47672
ol	-8.47707
▁objective	-8.47919
▁best	-8.48034
▁having	-8.48071
▁systems	-8.48288
▁con	-8.48446
▁available	-8.48534
▁parties	-8.4874
▁stability	-8.48903
▁education	-8.48924
▁her	-8.4895
▁each	-8.48955
▁play	-8.49054
▁consumers	-8.49729
ut	-8.49741
▁actually	-8.4978
▁concerns	-8.50017
▁accept	-8.50116
▁per	-8.50184
ro	-8.50275
▁results	-8.5041
3	-8.5043
▁euro	-8.5079
▁pay	-8.5104
un	-8.51154
j	-8.51518
I	-8.51774
P	-8.51927
mp	-8.51954
ist	-8.52012
is	-8.52221
▁legislative	-8.52274
▁t	-8.52884
▁key	-8.5291
▁data	-8.52964
▁unemployment	-8.52964
▁creation	-8.53559
▁service	-8.53717
▁states	-8.53745
!	-8.54103
▁activities	-8.54212
▁draft	-8.5431
▁answer	-8.54595
▁significant	-8.54606
ne	-8.54958
▁groups	-8.54967
▁concerning	-8.54974
▁responsible	-8.55034
6	-8.55189
▁open	-8.5539
▁With	-8.55421
▁extremely	-8.55458
▁Affairs	-8.55531
▁foreign	-8.55753
▁solution	-8.55789
▁EUR	-8.56035
▁decisions	-8.56151
▁prevent	-8.5662
▁let	-8.56807
▁business	-8.56973
▁peace	-8.57284
us	-8.57475
▁2020	-8.57779
ness	-8.5778
▁certainly	-8.57896
▁You	-8.57912
am	-8.58357
▁joint	-8.58691
▁dis	-8.58802
E	-8.59039
▁population	-8.59308
▁poverty	-8.59366
▁move	-8.59366
▁benefit	-8.59479
age	-8.59697
▁innovation	-8.59827
▁individual	-8.5989
▁guarantee	-8.60074
▁fight	-8.60453
▁reasons	-8.60655
▁lead	-8.60884
▁provided	-8.61043
S	-8.61416
▁reform	-8.61483
▁direct	-8.61755
▁4	-8.61925
▁enable	-8.6212
▁remain	-8.62178
▁developing	-8.62187
▁transparency	-8.62282
ous	-8.62316
▁enough	-8.62342
▁express	-8.62499
▁Fund	-8.62513
▁Let	-8.62674
▁civil	-8.62686
▁potential	-8.62698
▁special	-8.62901
▁Finally	-8.62936
▁plan	-8.62947
▁ago	-8.63054
▁start	-8.63472
▁instruments	-8.63707
▁Lisbon	-8.63713
▁climate	-8.63713
▁instrument	-8.63779
▁among	-8.63871
▁request	-8.63913
om	-8.64002
▁indeed	-8.64019
▁mentioned	-8.64293
▁solidarity	-8.64497
▁Therefore	-8.64557
▁thing	-8.64623
▁assistance	-8.64624
▁include	-8.64767
▁priority	-8.6481
▁needed	-8.6484
id	-8.64852
▁waste	-8.6519
▁cases	-8.65768
▁voting	-8.6596
▁response	-8.66206
▁months	-8.66255
▁review	-8.66267
▁procedures	-8.66364
▁aware	-8.66681
▁st	-8.66734
▁application	-8.66961
▁cost	-8.67217
v	-8.67304
▁medium	-8.6732
▁commitment	-8.67722
▁longer	-8.67738
▁violence	-8.68007
▁motion	-8.6802
D	-8.68129
▁final	-8.6823
▁protect	-8.68252
▁regards	-8.68282
▁Court	-8.68447
▁adoption	-8.68504
term	-8.68631
▁existing	-8.69057
▁criteria	-8.69141
▁might	-8.69151
ies	-8.69188
▁principles	-8.69497
▁%	-8.69612
ot	-8.69752
▁above	-8.69755
▁budgetary	-8.69894
co	-8.6995
▁consumer	-8.70359
▁show	-8.70401
▁several	-8.70417
▁due	-8.70418
▁reduce	-8.7043
im	-8.70473
▁stress	-8.70583
ism	-8.70619
▁5	-8.70645
▁governments	-8.70714
▁achieved	-8.70808
▁K	-8.70812
▁2009	-8.70832
▁technical	-8.70932
▁governance	-8.71
▁000	-8.71128
▁2	-8.71502
▁idea	-8.71769
▁aspects	-8.71807
▁W	-8.71843
▁day	-8.71861
to	-8.72273
▁integration	-8.72297
▁Directive	-8.72362
▁markets	-8.72433
▁questions	-8.72568
▁field	-8.7288
▁meeting	-8.72886
▁job	-8.73134
▁cultural	-8.73173
▁avoid	-8.73415
ted	-8.7369
▁excellent	-8.73747
▁compromise	-8.73813
▁doing	-8.74045
▁line	-8.74148
▁regarding	-8.74181
▁agreed	-8.74256
▁h	-8.74262
▁effect	-8.74291
▁contribution	-8.74292
▁nothing	-8.74485
▁themselves	-8.74546
▁training	-8.74582
▁dialogue	-8.74613
▁moment	-8.74705
▁short	-8.74714
▁Turkey	-8.74815
▁mean	-8.74827
ure	-8.75149
▁little	-8.75285
▁matters	-8.75339
▁movement	-8.75603
▁share	-8.7565
▁increased	-8.75668
▁union	-8.75758
▁carried	-8.75758
▁develop	-8.7596
ge	-8.76232
▁De	-8.76321
▁increasing	-8.76366
▁enterprises	-8.76409
▁vital	-8.76438
▁businesses	-8.76456
▁V	-8.76577
▁competitiveness	-8.76586
▁focus	-8.77121
▁provisions	-8.77163
ad	-8.77348
ight	-8.77513
ary	-8.77565
▁project	-8.776
▁meet	-8.77615
um	-8.77625
ors	-8.77741
▁war	-8.77814
▁sure	-8.77964
▁others	-8.78007
▁value	-8.78043
▁adopt	-8.78082
ia	-8.78267
▁seems	-8.78288
▁consequences	-8.78499
ance	-8.78986
▁presidency	-8.78993
▁congratulate	-8.79053
▁external	-8.79063
▁seen	-8.79237
▁Agreement	-8.79554
▁farmers	-8.80048
▁strengthen	-8.80207
▁crucial	-8.8026
F	-8.80368
▁20	-8.80445
▁g	-8.80694
ated	-8.8073
▁throughout	-8.80793
▁changes	-8.80876
▁communication	-8.809
▁priorities	-8.80903
▁opportunities	-8.81043
▁R	-8.81148
▁true	-8.81472
▁contribute	-8.81659
▁basic	-8.82033
▁Presidency	-8.82047
▁found	-8.82218
▁perhaps	-8.82554
▁Ireland	-8.82626
▁efficiency	-8.82635
M	-8.82653
▁mechanism	-8.8272
▁fair	-8.82787
ver	-8.82873
ll	-8.82958
▁mind	-8.83011
▁feel	-8.83298
▁relation	-8.83306
▁addition	-8.83412
▁cross	-8.83501
▁stage	-8.83746
▁practice	-8.83835
▁10	-8.83961
▁apply	-8.8403
▁establish	-8.84043
▁encourage	-8.84097
▁comes	-8.84172
▁requirements	-8.8436
ec	-8.84431
▁My	-8.84518
▁fishing	-8.84568
▁reduction	-8.84752
▁mention	-8.84797
▁face	-8.84811
▁document	-8.84815
▁structural	-8.84826
▁regulations	-8.84838
▁financing	-8.84863
▁Russia	-8.84898
▁2010	-8.84906
ma	-8.85157
▁members	-8.85316
▁challenges	-8.85322
%	-8.85407
▁ensuring	-8.85421
▁past	-8.85646
ci	-8.85836
ence	-8.86059
vi	-8.86197
▁All	-8.86222
ling	-8.86322
▁draw	-8.86459
▁everyone	-8.8656
▁N	-8.86704
ck	-8.86779
ating	-8.86813
▁rule	-8.86947
▁although	-8.87
▁actions	-8.87119
▁pressure	-8.87163
▁demand	-8.87214
ve	-8.8722
DE	-8.87676
▁reports	-8.8774
de	-8.87741
▁O	-8.87843
▁pleased	-8.87908
▁2011	-8.883
▁elections	-8.88339
B	-8.8841
tra	-8.88418
▁fisheries	-8.88605
▁success	-8.88668
▁billion	-8.88697
▁victims	-8.88768
▁item	-8.88883
▁One	-8.8892
▁required	-8.89211
ally	-8.89314
▁soon	-8.89342
▁address	-8.8939
▁off	-8.89882
▁speak	-8.89915
▁discussion	-8.89953
sized	-8.90084
▁relating	-8.90392
▁treatment	-8.90637
▁7	-8.90669
tic	-8.9069
▁monitoring	-8.90754
▁8	-8.90894
▁she	-8.90933
▁package	-8.911
▁turn	-8.91183
▁powers	-8.91296
▁levels	-8.91487
▁Hungarian	-8.91654
▁tomorrow	-8.91893
▁rate	-8.92145
▁v	-8.92533
▁talk	-8.92585
▁term	-8.92745
▁North	-8.92859
▁implement	-8.93077
▁thus	-8.9318
▁living	-8.93255
ial	-8.93259
▁supported	-8.93327
▁additional	-8.93433
▁Secondly	-8.93445
▁media	-8.93506
▁asked	-8.93782
▁values	-8.93978
▁balance	-8.94092
▁9	-8.94102
R	-8.94151
▁makes	-8.94181
▁humanitarian	-8.94228
▁experience	-8.94637
less	-8.94644
▁tell	-8.94646
▁19	-8.94654
▁12	-8.94657
▁private	-8.94728
▁direction	-8.94733
▁implemented	-8.94821
▁tabled	-8.94931
▁equal	-8.94956
▁Schengen	-8.95128
▁industrial	-8.95139
ud	-8.9525
▁sense	-8.95292
▁b	-8.95337
▁statement	-8.95642
x	-8.95788
▁initiatives	-8.95943
▁across	-8.95953
and	-8.95985
up	-8.9601
▁four	-8.9603
▁established	-8.96091
▁coordination	-8.96119
▁list	-8.96202
▁conclusion	-8.9632
▁colleagues	-8.96699
▁regime	-8.96702
▁creating	-8.96786
▁leave	-8.96869
▁prices	-8.97038
▁never	-8.97041
▁inter	-8.97119
▁everything	-8.97373
▁close	-8.97732
20	-8.98109
▁keep	-8.98224
▁outside	-8.98303
pp	-8.98373
▁6	-8.98391
▁monetary	-8.98392
▁model	-8.98641
▁capital	-8.98646
▁hard	-8.9878
▁ourselves	-8.98812
▁Re	-8.98887
▁until	-8.98907
▁though	-8.98965
▁agenda	-8.99582
ts	-8.99637
▁called	-8.99685
▁week	-8.99689
▁absolutely	-8.99733
▁When	-8.99841
▁expect	-8.99841
▁measure	-8.99851
▁consideration	-8.99886
me	-8.99936
ide	-8.99939
▁finally	-9.00052
▁applied	-9.00272
▁confidence	-9.00272
all	-9.0034
ig	-9.00385
▁provision	-9.01089
▁Africa	-9.01098
▁Development	-9.01667
▁Regulation	-9.01754
▁debt	-9.01843
▁him	-9.01952
▁accession	-9.01975
▁light	-9.02206
▁water	-9.02217
▁amount	-9.02259
ian	-9.02304
▁saying	-9.02305
▁using	-9.0234
▁community	-9.0238
ta	-9.02485
▁quickly	-9.02582
▁proper	-9.02593
ine	-9.02652
▁genuine	-9.02992
▁calls	-9.03237
▁improving	-9.03348
ip	-9.03516
▁Amendment	-9.03524
▁agriculture	-9.03527
▁crime	-9.03614
▁around	-9.03617
▁assessment	-9.03734
▁sign	-9.03775
▁South	-9.03795
▁namely	-9.03888
▁talking	-9.03905
▁origin	-9.04015
▁borders	-9.04053
▁Republic	-9.04066
▁return	-9.04072
▁attempt	-9.04155
▁currency	-9.04335
▁tourism	-9.04336
ac	-9.04374
▁natural	-9.04388
▁care	-9.04668
▁try	-9.04754
▁Conference	-9.04786
▁combat	-9.04828
▁partners	-9.04854
▁remind	-9.0509
▁respond	-9.05149
op	-9.05167
▁add	-9.05446
▁strategic	-9.05605
▁aimed	-9.05691
▁produce	-9.05804
▁effort	-9.05911
▁sectors	-9.05917
▁represent	-9.05967
▁Furthermore	-9.06062
▁fellow	-9.06155
▁car	-9.06342
O	-9.06385
▁nature	-9.06522
▁providing	-9.06522
▁culture	-9.06614
▁either	-9.06614
▁trans	-9.06817
▁times	-9.06891
▁goods	-9.06902
▁Minister	-9.0704
ised	-9.07142
di	-9.07174
▁reached	-9.07222
cu	-9.0731
▁effects	-9.07346
▁events	-9.07431
▁doubt	-9.07519
▁decided	-9.07662
▁presented	-9.07786
ward	-9.07986
▁Irish	-9.08101
▁infrastructure	-9.08194
▁included	-9.08195
▁Thank	-9.08287
▁fund	-9.08291
▁France	-9.08381
▁closed	-9.08465
▁strengthening	-9.08671
N	-9.08719
▁upon	-9.08902
T	-9.08931
▁China	-9.08946
▁ex	-9.09126
▁home	-9.09135
▁refer	-9.09233
ical	-9.09309
▁exchange	-9.09324
▁along	-9.09442
▁Market	-9.09514
▁military	-9.09515
▁minimum	-9.09609
ho	-9.09669
▁stop	-9.09722
cy	-9.09783
▁Rights	-9.09799
▁possibility	-9.0999
▁live	-9.10035
▁supply	-9.10085
▁brought	-9.10276
▁reach	-9.10521
▁promoting	-9.10659
▁scientific	-9.10756
Office	-9.10756
▁provides	-9.10769
▁illegal	-9.10852
▁prepared	-9.10939
▁Economic	-9.10948
▁coming	-9.11038
ful	-9.11063
▁giving	-9.11431
▁independent	-9.11471
▁Green	-9.1149
▁road	-9.11631
▁join	-9.1172
▁held	-9.11819
▁partnership	-9.11917
▁ECU	-9.12014
no	-9.12316
▁asylum	-9.12501
led	-9.12502
▁introduce	-9.12648
ty	-9.12877
em	-9.12979
▁conflict	-9.13166
man	-9.13236
sh	-9.13252
▁relevant	-9.13483
rs	-9.13515
▁difficulties	-9.13525
▁six	-9.1378
▁introduction	-9.13782
▁pro	-9.13789
▁SMEs	-9.13863
▁recently	-9.13929
▁message	-9.14078
▁safeguard	-9.14079
▁effectively	-9.14096
▁UN	-9.14182
▁ever	-9.14208
▁15	-9.14241
▁created	-9.14303
▁affected	-9.14353
▁task	-9.14379
▁represents	-9.14435
▁price	-9.14474
▁visa	-9.14477
▁Of	-9.14672
▁maintain	-9.14746
▁extent	-9.14776
ill	-9.1478
▁low	-9.14983
der	-9.15034
▁cover	-9.15104
▁Greece	-9.15177
▁benefits	-9.15194
▁annual	-9.15454
▁comprehensive	-9.15479
ti	-9.15486
▁central	-9.15579
▁shown	-9.1567
▁pre	-9.15746
▁solutions	-9.15816
▁nor	-9.15978
▁received	-9.1602
▁delay	-9.16085
▁stand	-9.16103
▁broad	-9.16197
▁previous	-9.16274
iv	-9.16369
out	-9.164
▁expressed	-9.16469
▁December	-9.16491
▁almost	-9.16594
▁according	-9.16666
▁ban	-9.16832
▁income	-9.16899
lu	-9.17078
▁practical	-9.17104
▁carry	-9.17126
nd	-9.17214
▁US	-9.1732
▁offer	-9.17376
▁reality	-9.17524
ions	-9.17547
▁burden	-9.17617
▁supporting	-9.17646
ities	-9.17678
border	-9.17768
▁completely	-9.17803
▁Germany	-9.18011
▁former	-9.18165
▁rural	-9.1824
▁British	-9.1834
▁scope	-9.1834
ru	-9.18384
▁receive	-9.18407
▁implementing	-9.18467
ization	-9.18545
▁air	-9.18556
▁reforms	-9.18709
▁huge	-9.18756
▁sh	-9.18761
▁extend	-9.18829
▁adequate	-9.1886
▁begin	-9.18863
▁remains	-9.18894
va	-9.18934
▁International	-9.18964
▁Now	-9.18973
▁First	-9.19061
▁conference	-9.19069
▁heard	-9.19169
▁administrative	-9.19221
▁m	-9.19295
▁fall	-9.19585
▁approved	-9.19624
uch	-9.19651
▁organisations	-9.19655
ns	-9.19668
▁took	-9.19669
▁sp	-9.19722
▁credit	-9.19732
ry	-9.19946
▁criminal	-9.20013
▁active	-9.20182
▁discuss	-9.20492
▁decide	-9.20509
European	-9.20599
▁representatives	-9.20599
▁reading	-9.20694
▁name	-9.21076
▁producers	-9.21088
▁despite	-9.21106
▁men	-9.21159
▁product	-9.2134
▁border	-9.21358
▁bo	-9.21387
▁follow	-9.21436
▁developed	-9.21635
▁Minutes	-9.21714
▁exist	-9.21762
▁damage	-9.21822
▁export	-9.2186
▁He	-9.21886
▁limit	-9.2208
▁age	-9.22132
▁challenge	-9.22287
▁considered	-9.22345
▁Bank	-9.2236
▁justice	-9.22361
po	-9.22575
▁participation	-9.22792
▁Party	-9.22807
▁death	-9.22816
▁ambitious	-9.22901
▁unacceptable	-9.23009
▁total	-9.23044
▁raised	-9.23141
▁11	-9.23316
▁guidelines	-9.23445
▁Today	-9.23671
▁send	-9.23788
▁building	-9.23861
▁alternative	-9.23992
▁sitting	-9.24111
▁lot	-9.24209
▁defence	-9.24212
▁rest	-9.24409
▁Croatia	-9.24432
▁rise	-9.24442
▁behind	-9.24542
▁entire	-9.24546
if	-9.24605
▁days	-9.24715
▁combating	-9.24822
▁raise	-9.24851
The	-9.25076
▁competitive	-9.25106
▁caused	-9.25112
▁reducing	-9.25206
▁paid	-9.25317
▁mo	-9.25402
▁discussions	-9.25441
▁note	-9.2558
ex	-9.2586
▁achieving	-9.25875
▁trying	-9.25935
▁establishing	-9.25965
▁defend	-9.26045
▁left	-9.26099
▁aims	-9.2614
▁emphasise	-9.26179
end	-9.26195
▁Mediterranean	-9.2637
▁calling	-9.26392
▁Social	-9.26409
▁five	-9.26427
▁w	-9.26477
▁intended	-9.2666
▁similar	-9.2666
L	-9.2669
mi	-9.26693
▁improved	-9.26714
▁activity	-9.26778
he	-9.2681
EC	-9.26925
▁discrimination	-9.26937
ern	-9.26963
▁Ou	-9.27064
▁commercial	-9.27112
▁beginning	-9.27113
▁cause	-9.27115
pa	-9.27139
▁disaster	-9.27243
▁purpose	-9.27244
▁agencies	-9.27341
▁forms	-9.27374
▁away	-9.27553
▁summit	-9.27566
▁requires	-9.27755
▁Roma	-9.27782
▁sources	-9.27789
na	-9.27837
▁capacity	-9.27907
▁family	-9.27907
▁concept	-9.28011
▁cut	-9.28198
▁steps	-9.28311
▁refugees	-9.2832
▁expenditure	-9.28365
▁discussed	-9.28507
▁efficient	-9.28526
▁thanks	-9.28531
ow	-9.28708
▁content	-9.28722
ized	-9.28741
▁establishment	-9.28773
▁met	-9.28802
▁dealing	-9.28832
▁J	-9.28849
hi	-9.28849
IT	-9.28864
▁connection	-9.2894
▁wrong	-9.29055
isation	-9.29108
▁intervention	-9.2917
▁early	-9.29171
▁reference	-9.29188
▁properly	-9.29338
▁setting	-9.2941
▁urge	-9.2951
▁remember	-9.29523
▁instead	-9.29634
▁duty	-9.29634
▁urgent	-9.29773
▁se	-9.2983
▁Unfortunately	-9.29866
act	-9.30045
▁concrete	-9.30099
▁press	-9.30246
00	-9.30309
▁French	-9.30333
ha	-9.30602
▁hold	-9.30608
▁Central	-9.30684
ise	-9.30824
▁circumstances	-9.30919
▁Convention	-9.31272
▁happen	-9.31355
▁opposition	-9.3139
▁technology	-9.3139
▁Italy	-9.31398
▁overall	-9.31474
▁party	-9.31501
▁sea	-9.31521
▁specifically	-9.31557
▁personal	-9.31601
▁renewable	-9.31637
▁forces	-9.31717
▁learn	-9.3184
▁allowed	-9.3202
mo	-9.32043
▁side	-9.32096
▁bodies	-9.32101
▁May	-9.32208
▁status	-9.32221
▁increasingly	-9.32242
▁conclude	-9.32453
▁beyond	-9.32459
▁serve	-9.32459
▁complete	-9.32836
▁unfortunately	-9.32864
▁domestic	-9.32938
▁takes	-9.33004
▁enlargement	-9.33058
▁useful	-9.33059
▁facing	-9.33178
▁poor	-9.33191
▁date	-9.33205
ability	-9.33216
▁considerable	-9.33299
▁committed	-9.33425
▁accordance	-9.33542
▁East	-9.33559
▁equality	-9.336
▁choice	-9.3366
honourable	-9.33803
▁precisely	-9.33863
▁lives	-9.34003
▁correct	-9.34239
▁higher	-9.34341
▁World	-9.34388
▁institutional	-9.34529
ious	-9.34556
vo	-9.34561
▁Romania	-9.34581
▁closely	-9.34823
▁successful	-9.35044
▁conclusions	-9.35192
▁thought	-9.35269
▁l	-9.35447
▁recommendations	-9.35528
▁influence	-9.35857
▁comments	-9.3592
▁te	-9.3593
▁post	-9.36033
con	-9.3613
▁aspect	-9.36293
▁anti	-9.36493
▁knowledge	-9.36603
▁seriously	-9.36632
▁People	-9.36728
▁economies	-9.3673
ory	-9.3676
▁weeks	-9.36828
ish	-9.36841
▁r	-9.36928
▁networks	-9.37043
▁Moreover	-9.37105
▁sufficient	-9.37149
▁imp	-9.37221
▁Policy	-9.37228
▁finance	-9.37239
▁directly	-9.37313
ably	-9.37316
).	-9.37422
▁self	-9.37604
ca	-9.37609
▁integrated	-9.37787
▁Firstly	-9.37865
▁regret	-9.38108
ak	-9.38134
▁Nations	-9.3849
▁1996	-9.38615
▁claim	-9.38615
▁discharge	-9.38615
▁June	-9.38742
▁German	-9.38765
ni	-9.38777
▁goes	-9.38984
▁Although	-9.38997
fi	-9.39158
G	-9.39225
▁mere	-9.3925
▁strongly	-9.39283
▁January	-9.3938
▁controls	-9.39424
▁land	-9.39556
be	-9.39664
ten	-9.39696
▁negative	-9.39764
ke	-9.39853
▁fear	-9.39893
▁transparent	-9.39894
▁colleague	-9.40026
▁structure	-9.40061
▁rightly	-9.4011
▁introduced	-9.40214
▁emissions	-9.403
▁practices	-9.40336
▁simple	-9.40409
▁shows	-9.40632
ever	-9.40651
▁Trade	-9.40797
▁Eastern	-9.40808
▁An	-9.4082
é	-9.40927
▁disease	-9.41085
▁seem	-9.41166
▁child	-9.41187
▁Kingdom	-9.41187
▁ma	-9.41247
ie	-9.41367
▁led	-9.41397
▁forget	-9.41453
▁paragraph	-9.41469
▁invest	-9.41524
▁study	-9.41579
▁old	-9.41607
▁added	-9.41679
▁safe	-9.41863
▁exercise	-9.4196
▁Indeed	-9.41973
▁referred	-9.41984
▁sub	-9.41991
go	-9.42058
▁How	-9.42123
▁require	-9.42127
ingle	-9.42211
▁balanced	-9.42236
▁alone	-9.42372
▁failure	-9.42382
▁test	-9.42417
▁Sea	-9.42424
▁gas	-9.4243
▁half	-9.42499
▁Bulgaria	-9.42631
▁reflect	-9.42736
▁oil	-9.42921
▁transfer	-9.43162
▁di	-9.43193
▁persons	-9.43324
▁bilateral	-9.43427
ng	-9.43466
▁mobility	-9.43561
od	-9.43642
▁discussing	-9.43658
▁mutual	-9.43828
▁limited	-9.43852
▁type	-9.43908
▁reduced	-9.44069
▁Serbia	-9.4423
▁rates	-9.443
▁Since	-9.44364
▁banks	-9.44439
▁pension	-9.44454
▁spirit	-9.44499
▁attitude	-9.44499
▁immigration	-9.44634
▁author	-9.44712
▁fraud	-9.44769
▁ways	-9.44773
▁18	-9.44835
H	-9.44888
▁chance	-9.45048
▁assess	-9.45272
▁14	-9.4533
her	-9.45442
▁Paper	-9.45589
per	-9.45655
responsibilities	-9.45718
▁history	-9.45718
▁Co	-9.45794
▁standard	-9.4583
▁competence	-9.45991
▁evaluation	-9.45994
▁Service	-9.46128
▁plans	-9.4626
▁13	-9.46317
▁differences	-9.46346
▁consistent	-9.46413
▁growing	-9.46445
▁prevention	-9.46507
▁facilitate	-9.4654
▁wanted	-9.46665
▁Japan	-9.46671
▁Euro	-9.46675
▁word	-9.4672
▁customs	-9.46783
▁modern	-9.46806
▁analysis	-9.46953
▁promotion	-9.46953
▁event	-9.46987
ard	-9.47003
▁consultation	-9.4711
▁Action	-9.4713
▁perspective	-9.47229
▁closer	-9.47267
▁30	-9.47273
▁professional	-9.47293
▁becoming	-9.47309
▁mechanisms	-9.47327
▁fail	-9.47357
▁tackle	-9.47422
▁monitor	-9.47422
called	-9.47524
▁produced	-9.476
▁patients	-9.47644
▁targets	-9.47655
▁includes	-9.47857
▁relationship	-9.47931
▁happened	-9.48049
▁March	-9.48084
spite	-9.48112
▁accepted	-9.48139
▁enter	-9.48165
pro	-9.4817
ab	-9.48317
▁parliamentary	-9.48364
vis	-9.48447
djustment	-9.4867
▁delegation	-9.48681
▁Libya	-9.48694
▁pass	-9.48699
▁voice	-9.48764
▁Foreign	-9.48764
▁Ma	-9.488
que	-9.48893
ual	-9.48945
red	-9.4901
▁bear	-9.49019
▁yesterday	-9.49045
ize	-9.49214
▁Portugal	-9.49327
line	-9.49364
▁emphasis	-9.49368
▁propose	-9.4941
▁risks	-9.49432
▁later	-9.49447
▁clause	-9.49469
▁Democrats	-9.495
▁animal	-9.49514
▁acts	-9.49637
▁improvement	-9.49642
▁ten	-9.49648
▁L	-9.49718
▁Belarus	-9.49752
▁fiscal	-9.50037
▁mandate	-9.50037
▁drugs	-9.50172
▁flexibility	-9.50179
▁dispute	-9.5018
▁commitments	-9.50277
▁Ashton	-9.50322
▁lo	-9.50341
▁head	-9.50347
▁asking	-9.50371
V	-9.50378
▁member	-9.50404
▁fish	-9.50426
▁critical	-9.50608
ff	-9.50609
▁obviously	-9.50648
▁recognition	-9.50751
▁D	-9.50794
▁submitted	-9.50907
▁speech	-9.50967
▁Egypt	-9.51026
▁register	-9.51182
▁obtain	-9.51274
▁ca	-9.51274
▁travel	-9.51311
onetary	-9.51462
▁deliver	-9.5147
for	-9.51636
▁speaker	-9.51868
▁stated	-9.51933
▁entirely	-9.52045
▁independence	-9.5205
▁gain	-9.5205
▁sanctions	-9.52199
▁looking	-9.52238
▁convention	-9.52245
▁signal	-9.52259
▁anything	-9.52342
▁known	-9.52488
▁permanent	-9.52632
▁trust	-9.52632
▁recommendation	-9.52633
▁link	-9.52696
▁read	-9.52729
▁abuse	-9.52929
▁demands	-9.5316
▁Brussels	-9.53218
▁After	-9.53219
▁statements	-9.53327
▁pillar	-9.53365
▁thinking	-9.53475
gen	-9.53564
▁convergence	-9.5366
▁authority	-9.53701
▁immediately	-9.5372
▁build	-9.53748
▁police	-9.53808
▁Italian	-9.53808
ified	-9.53909
▁gr	-9.5391
▁By	-9.53979
land	-9.54068
▁BSE	-9.54104
▁dimension	-9.54104
▁la	-9.54173
▁ground	-9.54244
nt	-9.54432
▁ideas	-9.54481
▁threat	-9.54492
▁target	-9.54495
▁seek	-9.54513
▁visit	-9.5455
▁UK	-9.54552
the	-9.5471
ign	-9.54778
▁contact	-9.54853
▁highly	-9.54886
▁mark	-9.54899
▁Baltic	-9.54998
▁Pa	-9.5507
▁highlight	-9.55262
▁elements	-9.55266
▁hear	-9.55347
▁1995	-9.55447
▁explain	-9.55555
▁Ukraine	-9.55598
▁demonstrate	-9.55655
▁Justice	-9.55748
▁Security	-9.55748
▁speaking	-9.55812
ber	-9.55816
▁secure	-9.55831
▁drawn	-9.55993
os	-9.55998
▁function	-9.56002
▁br	-9.56036
▁expression	-9.56288
▁100	-9.56331
▁plants	-9.56486
▁myself	-9.56505
mb	-9.5653
▁Agency	-9.56657
▁Ministers	-9.56715
▁healthcare	-9.56809
▁instance	-9.5681
▁accident	-9.56961
▁Un	-9.57047
▁table	-9.57129
▁bad	-9.57143
▁related	-9.5715
▁conduct	-9.57159
▁outcome	-9.57267
▁participate	-9.57267
▁sometimes	-9.57268
▁weak	-9.57294
▁language	-9.57308
▁contains	-9.57407
▁near	-9.57421
▁views	-9.57591
bi	-9.57744
▁enormous	-9.57881
▁record	-9.57881
ging	-9.57922
ite	-9.57971
▁appeal	-9.58035
▁campaign	-9.58035
▁immediate	-9.58282
▁whom	-9.58298
▁payments	-9.58349
▁linked	-9.58397
▁tests	-9.58443
▁17	-9.58586
▁comply	-9.58654
▁manner	-9.58814
▁cr	-9.58864
▁pact	-9.58864
▁en	-9.58906
▁recognise	-9.58942
▁Programme	-9.58964
▁convinced	-9.59029
▁contrary	-9.5912
▁assist	-9.59142
▁desire	-9.59277
▁Some	-9.59291
▁failed	-9.59349
▁official	-9.59371
▁operate	-9.59433
▁comment	-9.59513
▁Spain	-9.59589
▁advantage	-9.59675
▁informed	-9.59729
ES	-9.59763
▁Do	-9.59798
▁African	-9.59849
▁Pakistan	-9.59903
▁earlier	-9.59903
▁developments	-9.59948
▁27	-9.5997
▁involvement	-9.60091
cess	-9.60139
▁lay	-9.60178
▁run	-9.60261
▁late	-9.60619
▁rapporteurs	-9.60627
▁obligations	-9.60651
▁enjoy	-9.60691
▁easy	-9.60691
▁St	-9.60711
▁managed	-9.60746
av	-9.60821
▁office	-9.60846
▁Give	-9.60864
cl	-9.60992
▁Auditors	-9.61009
▁gives	-9.61096
▁trafficking	-9.61168
oc	-9.61258
▁November	-9.61486
▁administration	-9.61486
way	-9.61563
▁Rule	-9.61568
▁mis	-9.61653
▁Energy	-9.61806
▁applies	-9.61806
▁figures	-9.61815
▁lower	-9.61835
▁i	-9.61887
▁leading	-9.61896
▁complex	-9.6209
▁lost	-9.62165
▁unable	-9.62342
▁guarantees	-9.62431
▁heart	-9.62453
▁says	-9.62528
▁suggest	-9.62536
q	-9.626
▁1997	-9.6261
▁excessive	-9.62617
one	-9.62652
▁appear	-9.62754
▁method	-9.62761
▁Hungary	-9.62771
▁criticism	-9.62771
▁designed	-9.62819
▁repeat	-9.62914
ound	-9.63229
▁insist	-9.6323
▁separate	-9.63258
▁Human	-9.6342
▁October	-9.63583
▁innovative	-9.63583
▁banana	-9.63584
▁payment	-9.63703
ising	-9.63718
▁inclusion	-9.63746
ugh	-9.6376
▁Rules	-9.6379
▁happening	-9.63948
▁source	-9.64244
ach	-9.64277
son	-9.6438
▁exactly	-9.64401
▁families	-9.64401
▁regulatory	-9.64414
io	-9.64503
▁institution	-9.64552
ner	-9.64565
▁charge	-9.64566
▁continuing	-9.64566
▁opening	-9.64574
▁grant	-9.64576
▁methods	-9.64577
▁contain	-9.64587
▁sound	-9.64737
FR	-9.64739
▁terrorism	-9.64898
▁dangerous	-9.64914
▁2008	-9.64917
our	-9.65024
▁definition	-9.65061
▁functioning	-9.65128
▁revision	-9.65227
▁planning	-9.65228
▁pointed	-9.6528
making	-9.65298
▁factor	-9.65332
▁company	-9.65392
▁wonder	-9.65395
▁acceptable	-9.65515
▁technologies	-9.65559
▁territory	-9.65559
ries	-9.656
▁element	-9.65759
▁substantial	-9.65841
▁danger	-9.6604
▁worse	-9.6606
▁fulfil	-9.662
▁Environment	-9.66226
▁sensitive	-9.66226
▁factors	-9.66238
ists	-9.66241
▁materials	-9.66311
▁impossible	-9.66393
▁base	-9.66486
▁Chamber	-9.66561
▁consensus	-9.66561
▁Even	-9.66561
▁mainly	-9.6669
▁structures	-9.66721
▁laws	-9.6682
▁association	-9.66897
▁constructive	-9.66906
▁goal	-9.66932
▁totally	-9.67071
▁came	-9.67084
▁speed	-9.67127
▁counter	-9.6715
▁wide	-9.67224
▁ought	-9.67235
▁forced	-9.67321
5%	-9.67372
▁thousands	-9.67404
▁American	-9.6741
▁granted	-9.67417
▁associated	-9.67431
▁obvious	-9.67526
▁happy	-9.67574
▁construction	-9.67586
tain	-9.6761
▁thereby	-9.67672
▁fuel	-9.67744
▁staff	-9.67748
▁faced	-9.67794
▁25	-9.67992
▁else	-9.68081
▁identify	-9.68084
▁taxation	-9.68121
▁2012	-9.68255
▁court	-9.68256
▁rating	-9.68276
▁recovery	-9.683
▁Tunisia	-9.68323
▁network	-9.68337
▁firstly	-9.68344
ph	-9.68369
▁profit	-9.68387
▁medicines	-9.68426
▁Western	-9.6843
▁intend	-9.68524
RO	-9.68583
▁protecting	-9.68592
▁morning	-9.68597
▁path	-9.68636
▁While	-9.68768
▁corruption	-9.68775
▁patent	-9.6894
▁situations	-9.69057
▁confirm	-9.69113
▁16	-9.69127
▁n	-9.69158
▁block	-9.69285
▁probably	-9.69285
▁resolve	-9.69559
fe	-9.69631
▁investments	-9.69736
▁condemn	-9.69748
▁o	-9.69803
▁Why	-9.69804
▁Many	-9.69804
▁migration	-9.69812
▁original	-9.69901
▁ready	-9.69927
▁binding	-9.69977
▁spending	-9.70087
▁covered	-9.70221
ub	-9.70255
ba	-9.70414
▁credibility	-9.705
▁advance	-9.7078
▁laid	-9.71047
▁worth	-9.71097
▁Albania	-9.71201
▁person	-9.71226
ative	-9.71389
▁spent	-9.71426
▁operation	-9.71628
▁changed	-9.71653
▁Organisation	-9.7173
▁animals	-9.71852
PT	-9.71865
▁condition	-9.72059
▁addressed	-9.72157
▁Di	-9.72207
▁reject	-9.72407
▁imports	-9.72572
▁school	-9.72618
▁adopting	-9.72658
PL	-9.72813
▁effectiveness	-9.72893
▁reply	-9.72978
▁WTO	-9.73008
ier	-9.73021
▁expected	-9.73151
▁Sweden	-9.73155
▁encouraging	-9.73155
▁External	-9.73334
▁entry	-9.73335
▁gender	-9.73335
▁concluded	-9.73343
▁CAP	-9.73378
▁dealt	-9.73398
ntergovernmental	-9.73479
▁topic	-9.73502
▁Iran	-9.73516
▁helping	-9.73556
▁transition	-9.73605
▁multi	-9.73693
▁easier	-9.73695
▁Nevertheless	-9.73875
▁normal	-9.73877
▁drug	-9.73884
▁equipment	-9.73887
▁big	-9.73962
au	-9.73962
▁positions	-9.74033
▁Dutch	-9.74056
▁Procedure	-9.74056
tri	-9.74108
▁Act	-9.74191
▁Mar	-9.74205
▁maximum	-9.74237
ler	-9.74238
istic	-9.74275
▁inform	-9.74277
▁manage	-9.74319
▁passengers	-9.74348
▁emphasize	-9.74418
▁industries	-9.74418
▁impose	-9.74493
▁wants	-9.74555
▁understanding	-9.74586
▁Pro	-9.74803
▁hours	-9.74869
▁Le	-9.75078
▁signed	-9.75115
ification	-9.75132
▁po	-9.75162
▁High	-9.75188
▁approval	-9.7526
▁leaders	-9.75297
▁technological	-9.75336
▁transactions	-9.75365
(	-9.75437
gra	-9.75473
▁wishes	-9.75512
▁textile	-9.75538
▁Middle	-9.75698
▁ahead	-9.75699
▁accounts	-9.7572
▁attack	-9.75742
▁Li	-9.75873
▁import	-9.75917
▁followed	-9.76103
▁partner	-9.76182
fer	-9.76208
▁carefully	-9.76217
qui	-9.76237
▁sexual	-9.76255
▁membership	-9.76257
▁series	-9.76262
▁violations	-9.76274
▁range	-9.76341
▁Pact	-9.76473
▁intention	-9.76497
▁requirement	-9.76549
▁appreciate	-9.76622
ring	-9.76666
▁strict	-9.76686
▁recommend	-9.76749
▁La	-9.76783
▁Sudan	-9.76808
▁Internet	-9.77181
▁21	-9.7728
▁savings	-9.77359
▁citizen	-9.77436
▁option	-9.77465
▁approve	-9.77498
▁degree	-9.77555
▁shared	-9.7767
▁achievement	-9.77744
▁body	-9.77931
▁getting	-9.78035
▁assure	-9.78172
▁told	-9.78188
▁causes	-9.7828
▁Dublin	-9.78308
▁supervision	-9.78308
▁truly	-9.78308
ton	-9.78322
▁ha	-9.78547
▁communities	-9.78881
▁2013	-9.79066
▁Agriculture	-9.79066
▁Cyprus	-9.79066
▁tri	-9.79234
▁According	-9.79257
▁preparation	-9.79306
▁endorse	-9.79395
▁worked	-9.79447
▁EMU	-9.79447
▁religious	-9.79447
▁continues	-9.79479
▁elected	-9.79496
▁disasters	-9.79608
▁Fisheries	-9.79639
▁Canada	-9.79663
▁imposed	-9.79709
▁Netherlands	-9.7983
▁overcome	-9.7983
▁universal	-9.7983
▁Al	-9.7991
ev	-9.79963
▁deep	-9.80017
▁200	-9.801
▁parts	-9.8013
▁feed	-9.80131
▁lines	-9.80198
▁sl	-9.80211
▁exclusion	-9.80215
▁improvements	-9.80347
▁ability	-9.8044
ese	-9.80457
▁seeking	-9.80479
▁committees	-9.80521
▁courage	-9.806
▁exploitation	-9.8065
▁finding	-9.80774
▁vehicles	-9.80783
cre	-9.80891
▁loss	-9.80959
▁Stability	-9.80998
ou	-9.8102
▁affect	-9.81071
▁goals	-9.81128
▁experts	-9.81129
lin	-9.81221
▁primarily	-9.81376
▁proportion	-9.81376
ack	-9.8144
▁starting	-9.81446
▁unit	-9.8157
▁detailed	-9.81694
pre	-9.817
over	-9.8174
▁listen	-9.82129
▁rapid	-9.82137
▁Alliance	-9.82158
part	-9.82207
▁boost	-9.82355
▁placed	-9.82385
▁operating	-9.82551
▁welfare	-9.82551
10	-9.82643
▁organizations	-9.82649
▁Protection	-9.82749
▁directives	-9.82768
▁submit	-9.8293
▁CO	-9.82943
▁Representative	-9.82946
▁man	-9.83095
▁urgently	-9.83118
che	-9.83128
▁parliaments	-9.83137
▁Maastricht	-9.83144
▁ultimately	-9.83206
▁treaty	-9.83206
▁proposing	-9.83343
▁collective	-9.83366
▁letter	-9.83433
▁neighbour	-9.83536
▁reasonable	-9.83541
▁Ombudsman	-9.83542
▁beef	-9.83552
▁suffering	-9.83634
ga	-9.83658
▁solve	-9.83696
▁involving	-9.83741
▁II	-9.83924
▁evidence	-9.8394
▁gap	-9.83941
▁acknowledge	-9.84024
rat	-9.84058
▁resolutions	-9.84115
▁50	-9.84121
▁otherwise	-9.8414
▁naturally	-9.84221
▁decisive	-9.84341
▁legitimate	-9.84341
▁highest	-9.84475
ink	-9.84523
▁barriers	-9.84656
▁traffic	-9.84743
▁subsidiarity	-9.84746
▁compliance	-9.84777
▁GDP	-9.84783
▁numerous	-9.84944
▁sort	-9.84963
▁traditional	-9.85029
▁concentrate	-9.85146
▁July	-9.85147
▁ill	-9.85182
▁peaceful	-9.85266
▁Ra	-9.85318
▁strategies	-9.85349
▁ship	-9.85356
▁murder	-9.85552
▁Cooperation	-9.85555
▁suffer	-9.85724
▁advocate	-9.85755
men	-9.85838
▁greatest	-9.85916
▁India	-9.85944
▁paper	-9.85959
▁average	-9.85959
▁adapt	-9.85964
ned	-9.85988
▁diversity	-9.86163
▁labelling	-9.86172
▁month	-9.86203
▁Thirdly	-9.86234
▁fine	-9.86261
▁rejected	-9.86352
▁vulnerable	-9.86367
▁candidate	-9.86572
▁Only	-9.8673
based	-9.86731
▁simplify	-9.86777
▁obligation	-9.8683
▁count	-9.86904
▁reinforce	-9.86983
▁flexible	-9.87004
▁involve	-9.87172
▁severe	-9.8719
ath	-9.87358
▁electronic	-9.87396
▁obstacles	-9.87618
▁arise	-9.87626
▁conflicts	-9.87648
▁lies	-9.87737
▁session	-9.87775
▁consumption	-9.87811
▁deficit	-9.87884
▁prove	-9.87978
▁speakers	-9.88001
▁sustainability	-9.88024
▁Poland	-9.88025
▁likely	-9.88127
unt	-9.88162
▁proposes	-9.88162
▁contract	-9.883
▁started	-9.88376
▁Baroness	-9.88436
▁sum	-9.88557
▁Lithuania	-9.88645
▁moving	-9.88645
▁stable	-9.88779
▁preventing	-9.88844
▁territorial	-9.8889
▁firm	-9.88942
▁cuts	-9.89001
ert	-9.89015
▁detail	-9.89028
▁initial	-9.8906
port	-9.89124
raw	-9.89136
▁representative	-9.89174
▁stocks	-9.89233
▁enhanced	-9.89265
▁Liberal	-9.89275
▁grateful	-9.89275
▁anyone	-9.89293
▁Russian	-9.89324
▁continent	-9.89486
▁phase	-9.89486
▁assume	-9.89496
▁material	-9.8959
▁proceed	-9.89688
▁Those	-9.89697
▁Ladies	-9.89697
ile	-9.89721
▁compensation	-9.89723
▁guaranteed	-9.89741
▁su	-9.89845
▁Israel	-9.89895
▁Partnership	-9.89909
▁Santer	-9.89922
▁unfair	-9.90122
▁island	-9.90129
▁NATO	-9.90143
▁sa	-9.90237
▁affairs	-9.90283
▁1.	-9.90325
▁Greek	-9.90334
▁Yet	-9.90334
▁error	-9.90334
▁limits	-9.90476
mon	-9.90486
economic	-9.90497
▁Belgian	-9.90548
▁regular	-9.90758
▁disadvantage	-9.90761
▁politicians	-9.90761
▁From	-9.90761
▁pursue	-9.90777
▁April	-9.90975
▁eliminate	-9.90975
▁maritime	-9.90975
ient	-9.91075
▁stronger	-9.91142
▁Austria	-9.9119
▁Turkish	-9.9119
▁voluntary	-9.91192
▁documents	-9.91222
▁via	-9.91227
▁constitution	-9.91243
▁emergency	-9.91405
▁statistics	-9.91405
▁Financial	-9.91621
▁MEPs	-9.9165
▁actual	-9.91652
▁Framework	-9.91836
▁medical	-9.91837
▁protected	-9.91934
▁equally	-9.91975
▁grow	-9.91982
▁Barroso	-9.92053
▁February	-9.92053
ov	-9.92073
▁break	-9.9227
ook	-9.92346
▁cooperate	-9.92487
▁emerge	-9.92487
▁restrictions	-9.92497
ay	-9.92509
LT	-9.92614
▁personally	-9.92686
▁generally	-9.9288
▁America	-9.92916
▁Bosnia	-9.92923
▁distribution	-9.9294
▁Health	-9.93142
▁investigation	-9.93214
▁EGF	-9.93254
▁strengthened	-9.93326
az	-9.93353
▁fighting	-9.93498
▁processes	-9.93643
▁respected	-9.93786
▁reserve	-9.93802
▁protest	-9.93802
▁Question	-9.94022
▁scale	-9.94043
▁resolved	-9.94114
▁lose	-9.94193
▁formal	-9.9426
▁freedoms	-9.94589
▁tool	-9.94636
▁Be	-9.94644
▁par	-9.94702
▁exception	-9.9473
▁coordinated	-9.94862
▁Strategy	-9.9491
▁operations	-9.94951
▁realise	-9.94979
▁Po	-9.95024
▁Con	-9.9506
▁substances	-9.95067
▁opposed	-9.95088
▁Moldova	-9.95133
▁Prim	-9.95145
▁sides	-9.95155
▁defined	-9.95353
▁23	-9.95411
▁react	-9.95482
Applause	-9.95581
▁taxes	-9.95685
▁interesting	-9.9587
President	-9.95996
▁promise	-9.96013
▁trend	-9.96031
▁presence	-9.96032
▁declaration	-9.96038
▁minorities	-9.96039
▁board	-9.96099
▁save	-9.96208
▁afford	-9.96257
▁Vice	-9.96257
▁gave	-9.96258
▁check	-9.96268
▁mission	-9.96289
▁subsidies	-9.96483
▁glad	-9.96484
▁allocated	-9.96776
▁Iraq	-9.96938
▁written	-9.96944
▁awareness	-9.97007
▁meetings	-9.97012
▁exploit	-9.97106
▁appropriations	-9.97111
▁surveillance	-9.97394
▁relative	-9.97394
▁recall	-9.97394
▁civilian	-9.9744
▁fleet	-9.97494
▁prior	-9.97575
▁plenary	-9.97622
▁Structur	-9.97622
▁meaning	-9.97746
▁interested	-9.97787
▁duties	-9.97852
long	-9.97853
▁resulting	-9.97883
▁allows	-9.97913
▁organised	-9.97941
▁arrangements	-9.97984
▁General	-9.98001
▁purposes	-9.98043
▁extension	-9.98082
▁shadow	-9.98082
▁allowing	-9.98344
50	-9.98376
▁advertising	-9.98543
▁underline	-9.98668
ki	-9.98764
▁employees	-9.98775
▁IGC	-9.98775
▁Globalisation	-9.98777
▁harmonisation	-9.98799
mer	-9.9883
▁demonstrated	-9.98918
▁contributions	-9.9896
▁ambition	-9.99006
izing	-9.99033
▁significantly	-9.99228
▁abandon	-9.99239
▁drive	-9.99243
▁existence	-9.99269
▁substance	-9.99542
atic	-9.99566
▁Can	-9.99593
▁introducing	-9.99706
▁route	-9.99707
▁talks	-9.99731
▁belong	-9.99748
▁pensions	-9.99784
▁offers	-9.99786
mission	-9.99868
ural	-9.99883
▁simplification	-9.9994
▁capable	-9.9994
▁Not	-10.0003
▁attacks	-10.0012
▁protocol	-10.0017
▁spread	-10.0017
▁zone	-10.0017
▁honour	-10.0018
▁friend	-10.0019
▁oral	-10.0037
▁Arab	-10.0041
▁Ta	-10.0058
▁budgets	-10.0061
▁plant	-10.0064
▁depend	-10.0069
▁organisation	-10.0098
▁unless	-10.0099
▁Spanish	-10.0112
▁uniform	-10.0112
▁expectations	-10.0112
▁realistic	-10.0116
▁extended	-10.0119
▁Another	-10.0136
▁ACP	-10.0136
▁vision	-10.0136
▁liberalisation	-10.0138
▁al	-10.014
▁port	-10.0147
▁ro	-10.016
▁firmly	-10.016
▁grounds	-10.0162
▁U	-10.0171
▁election	-10.0171
W	-10.0181
▁arrest	-10.0183
▁ethnic	-10.0183
▁negotiating	-10.0183
▁reliable	-10.0183
▁deadline	-10.0184
▁gone	-10.0198
▁Because	-10.0207
▁forthcoming	-10.0207
▁replace	-10.0211
EU	-10.0223
▁permit	-10.023
▁Iceland	-10.0231
▁generate	-10.0231
▁compared	-10.0238
▁withdraw	-10.0245
ron	-10.0248
▁rich	-10.0255
▁applying	-10.0275
▁sensible	-10.0279
▁Lastly	-10.0298
scale	-10.0302
▁studies	-10.0304
▁retain	-10.0312
▁taxpayers	-10.0318
ade	-10.032
▁floor	-10.0328
▁Transport	-10.0328
▁schemes	-10.0343
▁neither	-10.0352
rd	-10.0352
▁sent	-10.0356
▁collection	-10.0357
▁largest	-10.037
▁exists	-10.0371
▁green	-10.0376
▁ch	-10.0376
▁September	-10.0401
▁clarify	-10.0401
▁restore	-10.0403
▁amending	-10.0415
▁centre	-10.0417
▁Belgium	-10.0425
▁judicial	-10.0425
▁operators	-10.0425
▁qualified	-10.0425
▁planned	-10.0428
▁century	-10.045
▁minority	-10.0453
▁evening	-10.046
▁Consumer	-10.0474
▁trading	-10.0474
▁slow	-10.0475
▁Com	-10.0479
▁involves	-10.0492
ble	-10.0495
▁Research	-10.0499
rate	-10.0506
▁exports	-10.0516
use	-10.0521
▁arms	-10.0523
▁behaviour	-10.0524
▁diplomatic	-10.0524
▁red	-10.0534
▁requested	-10.054
▁forests	-10.0545
▁valuable	-10.0548
▁mass	-10.0554
har	-10.0568
▁considering	-10.0571
▁changing	-10.0573
▁guaranteeing	-10.0589
▁drawing	-10.0589
á	-10.0598
▁facilities	-10.0598
▁recognize	-10.0598
▁crimes	-10.0599
▁property	-10.0601
tergovernmental	-10.0604
▁restrict	-10.0609
▁individuals	-10.0621
▁Women	-10.0623
▁austerity	-10.0623
▁coherent	-10.0623
▁define	-10.0624
▁extra	-10.0624
▁Yugoslavia	-10.063
▁dependent	-10.0631
▁chapter	-10.0648
▁maintaining	-10.0648
▁Funds	-10.0651
▁exceptional	-10.0655
▁millions	-10.0656
put	-10.068
time	-10.0691
▁dignity	-10.0698
▁revenue	-10.0698
▁treated	-10.0699
▁secondly	-10.0707
EL	-10.0717
U	-10.0734
▁fast	-10.0741
▁truth	-10.0749
▁highlighted	-10.0756
▁Here	-10.0762
▁minutes	-10.0773
▁seven	-10.0774
▁2000	-10.078
▁passed	-10.0785
▁distort	-10.0799
▁interpretation	-10.0804
▁sc	-10.0812
▁determination	-10.0813
▁operational	-10.0824
▁destroy	-10.0825
▁skills	-10.0825
▁welcomed	-10.0831
bu	-10.0843
▁languages	-10.0843
▁represented	-10.0843
▁entitled	-10.085
▁felt	-10.085
▁indicate	-10.0851
▁succeed	-10.0867
▁Su	-10.0872
▁judge	-10.0876
▁unemployed	-10.0877
▁Amendments	-10.0877
▁Ex	-10.0884
▁tradition	-10.0891
▁undoubtedly	-10.0901
▁performance	-10.0903
▁enhance	-10.0903
▁pose	-10.091
▁offered	-10.0912
▁arguments	-10.0912
▁constantly	-10.0917
▁undermine	-10.0918
▁Pre	-10.0926
▁explanation	-10.0927
▁nevertheless	-10.0927
▁disposal	-10.093
▁amongst	-10.0942
▁hit	-10.0947
▁class	-10.0953
▁Georgia	-10.0973
▁expand	-10.0979
▁flood	-10.0979
▁politics	-10.0979
▁preserve	-10.0979
▁section	-10.0979
▁nations	-10.0988
NL	-10.0989
▁banking	-10.1
▁geographical	-10.1005
▁urgency	-10.1005
▁continued	-10.1022
▁feeling	-10.1028
▁reaction	-10.1028
▁multilateral	-10.1031
▁New	-10.1031
▁threaten	-10.1031
▁examine	-10.1032
▁bi	-10.105
▁ordinary	-10.1057
▁compulsory	-10.1059
▁Chinese	-10.1083
▁etc	-10.1085
▁speculation	-10.1109
▁amended	-10.1112
of	-10.1113
▁quotas	-10.1119
▁officials	-10.1119
▁remarks	-10.1133
▁round	-10.1137
▁31	-10.1147
▁details	-10.115
▁whatever	-10.116
▁Morocco	-10.1162
▁enabling	-10.1162
▁preference	-10.1163
▁Ro	-10.1167
▁Christian	-10.1186
▁confirmed	-10.1188
▁procurement	-10.1188
▁ongoing	-10.1189
▁Hav	-10.1193
▁justified	-10.1199
▁coal	-10.1205
▁mistake	-10.1222
▁firms	-10.1229
▁design	-10.1233
▁whilst	-10.1241
▁witness	-10.1241
▁1994	-10.1241
▁intends	-10.1254
▁played	-10.1256
▁preparing	-10.1268
▁farming	-10.1268
▁sovereignty	-10.1268
▁worldwide	-10.1271
▁please	-10.1272
▁occasion	-10.1274
▁penalty	-10.1295
▁contained	-10.1296
▁enforcement	-10.1297
▁constitute	-10.1301
▁engage	-10.1302
▁Nos	-10.1303
▁spoke	-10.1309
▁launch	-10.1313
we	-10.1317
▁announced	-10.1321
▁prosperity	-10.1321
▁decent	-10.1321
▁granting	-10.1322
▁More	-10.1326
▁Da	-10.1341
▁Christians	-10.1343
▁EIB	-10.1348
▁identified	-10.1348
▁thorough	-10.1348
▁definitely	-10.1355
▁determined	-10.1358
▁prepare	-10.1377
▁happens	-10.1379
ull	-10.1387
▁24	-10.1388
▁Van	-10.1391
do	-10.1394
▁push	-10.1402
▁sentence	-10.1403
▁tried	-10.1424
▁prohibit	-10.1429
▁recognised	-10.1429
▁hearing	-10.1438
▁invite	-10.1449
▁Growth	-10.1456
▁heritage	-10.1456
▁scheme	-10.1466
▁contracts	-10.1472
▁size	-10.1477
▁White	-10.1483
▁television	-10.1483
▁attach	-10.1483
▁bit	-10.1495
ib	-10.1501
▁legally	-10.1505
▁inadequate	-10.151
▁mother	-10.151
▁difference	-10.1522
▁Charter	-10.1537
▁Public	-10.1537
▁religion	-10.1537
▁stake	-10.1538
▁2006	-10.1555
▁Florence	-10.1565
▁double	-10.1565
▁keeping	-10.157
▁bank	-10.1572
▁sta	-10.1575
▁resource	-10.1577
▁piece	-10.1592
▁somewhat	-10.1592
▁chain	-10.1592
▁mobilisation	-10.1592
▁proceedings	-10.1593
▁wait	-10.1597
▁got	-10.1616
▁500	-10.1619
▁favourable	-10.1624
▁brief	-10.1626
▁Budgets	-10.1626
▁occasions	-10.1641
▁focused	-10.1647
ah	-10.1647
▁targeted	-10.1656
▁organization	-10.1661
▁card	-10.1675
▁Perhaps	-10.1675
▁terrorist	-10.1679
▁careful	-10.1685
vel	-10.1702
▁abolish	-10.1703
▁referendum	-10.1703
▁suitable	-10.1705
▁Sa	-10.171
▁forest	-10.1712
▁constitutional	-10.1726
▁NGOs	-10.1759
▁impression	-10.1759
▁indication	-10.1759
▁pollution	-10.1759
▁analyse	-10.1759
▁mine	-10.1794
▁Last	-10.1799
coming	-10.1801
▁argument	-10.1804
▁published	-10.1805
▁extensive	-10.1815
▁identity	-10.1815
▁urban	-10.1815
▁National	-10.1815
▁crises	-10.1815
▁Consequently	-10.1843
▁valid	-10.1843
▁moral	-10.1843
▁southern	-10.1844
by	-10.1857
▁catch	-10.1871
▁Over	-10.1876
HU	-10.1878
pol	-10.1884
▁sad	-10.1884
▁tackl	-10.1889
▁wine	-10.1889
&	-10.19
▁Instead	-10.19
▁Summit	-10.19
▁heavy	-10.19
▁elsewhere	-10.19
▁latest	-10.1906
gan	-10.1907
▁space	-10.1928
▁40	-10.1943
▁th	-10.1949
▁massive	-10.196
▁apart	-10.1965
▁difficulty	-10.1972
▁suffered	-10.1976
▁relates	-10.1978
ship	-10.1978
▁Internal	-10.1985
▁postpone	-10.1985
▁penalties	-10.1985
▁foot	-10.1986
▁sell	-10.1989
▁admit	-10.2012
▁Haiti	-10.2014
▁article	-10.2014
▁fishermen	-10.2014
▁wealth	-10.2014
▁supposed	-10.2017
▁Once	-10.2032
▁collect	-10.2033
▁Thus	-10.2044
▁lessons	-10.2045
▁absolute	-10.205
▁undertaken	-10.2052
▁sufficiently	-10.2064
▁waiting	-10.2066
▁Assembly	-10.2071
▁racism	-10.2071
▁Legal	-10.2071
▁diseases	-10.2094
▁prison	-10.2096
▁checks	-10.2099
▁Brazil	-10.21
▁background	-10.21
▁determine	-10.2104
▁learning	-10.2106
▁van	-10.2115
▁fa	-10.2119
▁debating	-10.2129
▁actively	-10.2131
▁Bo	-10.214
old	-10.2144
tro	-10.2145
▁tasks	-10.2158
ö	-10.2158
▁VAT	-10.2158
▁kept	-10.2158
▁cont	-10.2161
▁bound	-10.2161
▁complain	-10.2186
Y	-10.2187
▁disagree	-10.2187
▁harm	-10.2188
▁conciliation	-10.2188
▁referring	-10.2189
▁spoken	-10.2201
▁buy	-10.2217
▁host	-10.2217
▁holding	-10.2225
lecommunications	-10.2243
▁driving	-10.2246
ties	-10.2249
▁youth	-10.2254
han	-10.2259
▁absence	-10.2275
▁acquis	-10.2275
▁length	-10.2275
▁Latin	-10.2275
▁Under	-10.2278
▁immigrants	-10.228
▁mid	-10.2286
▁affecting	-10.2292
▁pursu	-10.2303
▁possibilities	-10.2305
▁honest	-10.2305
▁electricity	-10.2308
▁conducted	-10.2312
▁greatly	-10.2316
▁described	-10.2318
▁Ka	-10.2322
▁Finland	-10.2334
▁choose	-10.2334
▁code	-10.2355
▁figure	-10.2362
▁primary	-10.2364
▁version	-10.2364
▁proved	-10.2369
▁tariff	-10.237
where	-10.2374
▁credible	-10.2394
▁stations	-10.2394
▁undertakings	-10.2396
▁Socialists	-10.2406
▁abstained	-10.2413
ible	-10.2415
▁Then	-10.2421
▁Black	-10.2424
▁biodiversity	-10.2424
▁confront	-10.2424
▁rapidly	-10.2427
▁organized	-10.243
▁possibly	-10.2454
▁agency	-10.2454
▁Free	-10.2454
▁notice	-10.2459
▁Employment	-10.2484
▁biggest	-10.2484
▁leadership	-10.2484
▁ministers	-10.2487
▁0	-10.2489
free	-10.2489
▁2007	-10.2497
▁foundations	-10.2498
▁Mo	-10.2499
▁parliament	-10.2513
▁consent	-10.2514
▁encouraged	-10.2523
▁quote	-10.2532
▁applications	-10.2537
▁discipline	-10.2544
▁economically	-10.256
row	-10.2566
▁prefer	-10.2574
▁carbon	-10.2574
▁stands	-10.2577
▁appears	-10.2578
▁politically	-10.2587
▁governing	-10.2589
▁bar	-10.2601
